{"score":30,"FileName":"20130920_121049_0304_CA_PARIS.PDF","ProcessedDate":"2017-11-30 08:28:50","informations":{"Jurisdiction":"CA","Resort":"PARIS","DecisionType":"Arret"},"contractTags":{"zoneTags":{"Parties":{"targetCount":"1:1","score":5,"tags":[{"ruleId":14181,"score":5,"payload":"APPELANTE\r\nSociété MUTUELLE D'ASSURANCE DU BÂTIMENT ET DES TRAVAUX PUBLICS ( SMABTP) agissant par le Président de son conseil d'administration\r\nDont le siège social est\r\n114 Avenue Emile Zola\r\n75739 PARIS\r\nReprésentée par : Me Patricia HARDOUIN, avocat au barreau de PARIS, toque : L0056\r\nINTIMÉS\r\nMonsieur Stephen PAYNE\r\nDomicilié\r\n24 rue du fief\r\n77930 CELY EN BIERE\r\nReprésenté et assisté par : Me Bernard DUMONT., avocat au barreau de FONTAINEBLEAU\r\nMadame Marianne HAWKINS épouse PAYNE\r\nDomiciliée\r\n24 rue du Fief\r\n77930 CELY EN BIERE\r\nReprésentée et assistée par : Me Bernard DUMONT., avocat au barreau de FONTAINEBLEAU\r\nMonsieur Claude Gaston Robert GILARDIN\r\nDomicilié\r\n7 rue des Moutiers\r\n44760 LA BERNIERE EN RETZ\r\nReprésenté par : la SCP BOUAZIZ GUERREAU SERRA, avocat au barreau de FONTAINEBLEAU\r\nAssisté par : Me Frédéric GICQUEL, avocat au barreau de FONTAINEBLEAU\r\nMadame Nicole Micheline DECARNELLE épouse GILARDIN\r\nDomiciliée\r\n7 rue des Moutiers\r\n44760 LA BERNIERE EN RETZ\r\nReprésentée par : la SCP BOUAZIZ GUERREAU SERRA, avocat au barreau de FONTAINEBLEAU\r\nAssistée par : Me Frédéric GICQUEL, avocat au barreau de FONTAINEBLEAU\r\nSAS CONCEPTS ET RÉALISATIONS CHAMPENOISES prise en la personne de ses représentants légaux\r\nDont le siège social est\r\n23 boulevard du 14 Juillet \n10000 TROYES\r\nReprésentée par : Me Eléonore PEIFFER DEVONEC, avocat au barreau de SEINE-SAINT-DENIS, toque : 138\r\nAssistée par : Me Armelle COURTOIS, avocat au barreau de l'AUBE, toque : 26\r\n"}]},"Composition":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18181,"score":1,"payload":"COMPOSITION DE LA COUR :\r\nEn application des dispositions des articles 786 et 907 du code de procédure civile, l'affaire a été débattue le 29 Mai 2013, en audience publique, les avocats ne s'y étant pas opposé, devant Madame Valérie GERARD, Conseillère, chargée d'instruire l'affaire.\r\nCe magistrat a rendu compte des plaidoiries dans le délibéré de la Cour, composée de :\r\nMadame Marie- Christine BERTRAND, Présidente\r\nMonsieur Claude TERREAUX, Conseiller\r\nMadame Valérie GERARD, Conseillère\r\nqui en ont délibéré\r\nGreffier, lors des débats : Madame Sabrina RAHMOUNI\r\nARRÊT :\r\n- contradictoire\r\n- par mise à disposition de l'arrêt au greffe de la Cour, les parties en ayant été préalablement avisées dans les conditions prévues au deuxième alinéa de l'article 450 du code de procédure civile.\r\n- signé par Madame Marie- Christine BERTRAND, Présidente et par Madame Sabrina RAHMOUNI, Greffier présent lors du prononcé.\r\n"}]},"Faits":{"targetCount":"1:1","score":10,"tags":[{"ruleId":18591,"score":10,"payload":"FAITS, PROCÉDURE ET MOYENS DES PARTIES\r\nClaude Gilardin et Nicole Decranelle ont confié la construction de leur maison d'habitation à la SAS Concepts et Réalisations Champenoises (la SAS CRC) selon marché du 28 juin 1997, complété par trois avenants des 23 octobre 1997, 30 mars et 10 avril 1998.\r\nLa SAS CRC était assurée en responsabilité décennale auprès de la SMABTP et les époux Gilardin ont souscrit une assurance dommage ouvrage auprès de cette même compagnie.\r\nLa réception a été prononcée le 19 mai 1998 avec des réserves sans rapport avec le présent litige.\r\nLe 14 septembre 2005, les époux Gilardin ont déclaré un sinistre à l'assureur dommage ouvrage consistant en des infiltrations en sous-sol.\r\nAprès expertise, la SMABTP a dénié sa garantie au motif que les infiltrations s'étaient produites dans l'extension qui ne faisait pas partie des ouvrages assurés et qu'aucune infiltration n'avait été constatée dans la cave à vin.\r\nPar acte du 30 aout 2006, les époux Gilardin ont vendu leur maison à Stephen Payne et Marianne Hawkins.\r\nLes époux Payne ont constaté des infiltrations d'eau en sous-sol en octobre 2006 et déclaré le sinistre à la SMABTP les 21 octobre et 22 novembre 2006.\r\nIls ont fait appel à un expert-conseil en la personne de Michel Hrynyk qui a établi un rapport d'expertise technique le 26 décembre 2006.\r\nPar ordonnance de référé du tribunal de grande instance de Melun du 20 avril 2007, ils ont obtenu la désignation de Guy Jousse en qualité d'expert.\r\nLe rapport a été déposé le 8 mars 2008.\r\nPar ordonnance de référé du 8 août 2008, les époux Payne ont obtenu la condamnation des époux Gilardin à leur payer la somme de 90 000 euros à titre provisionnel.\r\nPar ordonnance du 19 septembre 2008, le juge des référés a condamné la société CRC et la SMABTP à garantir les époux Gilardin de la condamnation prononcée le 8 août 2008 et confié une nouvelle mesure d'expertise à Benoit Jullien.\r\nPar arrêt du 13 mai 2009, la cour d'appel de Paris a :\r\n· infirmé l'ordonnance du 8 août 2008 sur le montant de la provision,\r\n· condamné solidairement les époux Gilardin à payer aux époux Paye la somme provisionnelle de 5 000 euros,\r\n· infirmé l'ordonnance du 19 septembre 2008 sauf en ce qu'elle a condamné la société CRC et son assureur la SMABTP à garantir les époux Gilardin de la condamnation provisionnelle prononcée à leur encontre, fixée par l'arrêt à la somme de 5 000 euros,\r\n· rejeté la demande d'expertise complémentaire et en conséquence la demande d'opposabilité des opérations d'expertises aux parties assignées par la société CRF et la SMABTP.\r\n"}]},"Defere":{"targetCount":"1:1","score":30,"tags":[{"ruleId":13221,"score":30,"payload":"Saisi par les époux Payne d'une demande en réparation de leurs préjudices, le tribunal de grande instance de Melun a, par jugement du 1er mars 2011 :\r\n· déclaré les époux Gilardin entièrement responsables à l'égard des époux Payne des désordres affectant le sous-sol de l'immeuble appartenant à ces derniers situé 24 rue du Fief à Cely en Brie,\r\n· condamné in solidum les époux Gilardin à régler aux époux Payne la somme de 89 702,37 euros au titre des travaux de reprise, avec indexation sur le coût de la construction entre le 29 janvier 2008 et le 1er mars 2011, dont il conviendra de déduire, le cas échéant, la somme versée à titre de provision, en exécution de l'arrêt de la cour d'appel de paris du 13 mai 2009,\r\n· condamné in solidum les époux Gilardin à payer aux époux Payne la somme de 5 000 euros au titre des troubles de jouissance,\r\n· débouté les époux Gilardin de leur demande de condamnation des époux Payne à des dommages et intérêts pour procédure abusive,\r\n· déclaré la société CRC entièrement responsable à l'égard des des époux Gilardin des désordres affectant le sous-sol de l'immeuble situé 24 rue du Fief à Cely en Brie,\r\n· condamné en conséquence la société CRC à garantir intégralement les époux Gilardin des condamnations prononcées à leur encontre au profit des époux Payne, tant au titre des travaux de reprise que des troubles de jouissance,\r\n· condamné la SMABTP à garantir les époux Gilardin des condamnations prononcées à leur encontre au profit des époux Payne au titre des travaux de reprise,\r\n· débouté les époux Gilardin de leur demande en garantie à l'encontre de la SMABTP en ce qui concerne la condamnation prononcée en faveur des époux Payne au titre du trouble de jouissance,\r\n· condamné in solidum la société CRC ainsi que la SMABTP aux dépens lesquels comprendront les frais des instances en référé et d'expertise,\r\n· condamné les époux Gilardin à payer aux époux Payne la somme de 5 000 euros sur le fondement de l'article 700 du code de procédure civile,\r\n· condamné in solidum la société CRC et la SMABTP à régler aux époux Gilardin la somme de 4 000 euros au titre des dispositions de l'article 700 du code de procédure civile et à garantir ces derniers des condamnations prononcées au titre de l'article 700 du code de procédure civile au profit des époux Payne,\r\n· prononcé l'exécution provisoire,\r\n· débouté les parties du surplus de leurs demandes.\r\n"}]},"Moyens":{"targetCount":"1:1","score":1,"tags":[{"ruleId":14051,"score":1,"payload":"Par déclaration reçue le 22 avril 2011 la SMABTP a interjeté appel de cette décision.\r\nVu les dernières conclusions de la SMABTP du 13 juin 2012,\r\nVu les dernières conclusions de Claude Gilardin et Nicole Decarnelle du 20 septembre 2011,\r\nVu les dernières conclusions de la SAS CRC du 21 mai 2013,\r\nVu les dernières conclusions de Stephen Payne et Marianne Hawkins du 20 septembre 2011,\r\n"}]},"Motivations":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18831,"score":1,"payload":"MOTIFS DE LA DÉCISION \r\n- Sur la nature décennale des désordres :\r\nL'ampleur et la réalité même des infiltrations est contestée par la SMBTP, la SAS CRC et les époux Gilardin.\r\nComme l'ont justement énoncé les premiers juges, l'expert Jousse a personnellement constaté l'ampleur des désordres lors de la réunion du 2 juillet 2007 qu'il décrit dans son rapport et dans la note aux parties du 9 juillet 2007. La cour se réfère expressément à la description des désordres repris par les premiers juges dans la décision déférée pour constater non seulement leur réalité, mais leur ampleur notamment au regard des infiltrations et des taux d'humidité relevés.\r\nContrairement à ce que soutiennent les époux Gilardin et la SMABTP, les conclusions des experts Jousse et Jullien ne sont pas en contradiction bien que l'expert Jullien ait relevé des taux d'humidité bien inférieurs à ceux indiqué par l'expert Jousse.\r\nEn effet, l'expert Jullien, tout comme l'expert conseil des époux Payne, a également constaté des traces d'infiltration et des taux d'humidité élevés, même s'il les qualifie de localisés et mineurs.\r\nPar d'exacts et pertinents motifs, que la cour adopte, les premiers juges ont considéré que cette divergence dans les mesures s'expliquait par les moments auxquels ces mesures avaient été prises, l'évolution dans le temps des infiltrations et la capacité d'absorption des terres entourant l'immeuble.\r\nLes infiltrations constatées se sont produites au sous-sol de l'immeuble, que les époux Payne soutiennent devoir être classée en catégorie 1, c'est à dire des locaux habitables.\r\nIl convient de rappeler que tant la promesse de vente que l'acte authentique de vente mentionnent que les époux Payne ont acquis un immeuble ainsi décrit : « une maison à usage d'habitation comprenant au rez de chaussée, hall d'entrée, salon séjour avec cheminée, cuisine, wc, chambre, à l'étage, trois chambre, mezzanine, salle de bains, salle de douche, dégagement, garage, piscine chauffée, terrasse abri de jardin sous forme de construction légère ».\r\nAinsi quel que soit l'aménagement réel effectué par les époux Gilardin de leur sous-sol, les époux Payne ne pouvaient se méprendre sur la destination des lieux; les photographies produites aux débats montrent d'ailleurs que si la buanderie et le « bureau » sont aménagés et comportent un appareil de chauffage, le reste du sous-sol ne saurait en aucune manière être considéré comme « habitable ».\r\nIl s'agit par conséquent de locaux de catégorie 2 étant observé au surplus que les infiltrations et les taux d'humidité anormaux ont été relevés hors du bureau et de la buanderie, l'expert ayant précisé, sans être contredit, que l'humidité faible constatée dans ces zones s'expliquait par des défauts de joints d'étanchéité relevant du seul entretien courant.\r\nEn revanche, les traces d'infiltrations et les taux d'humidité les plus élevés ont été relevés dans l'annexe et la cave à vin, qui ne peuvent en aucune manière être qualifiés de zone habitable, et sont de loin très supérieurs au seuil de tolérance qui pourrait être admis dans de telles zones.\r\nC'est par conséquent à juste titre, et par des motifs que la cour adopte, que les premiers juges ont considéré que les désordres constatés dans le sous-sol de l'immeuble des époux Payne le rendaient impropre à sa destination de garage et relevaient donc de la garantie décennale.\r\nEn application de l'article 1792-1 du code civil, c'est également à bon droit que les premiers juges ont déclaré les époux Gilardin constructeurs et responsables de ces désordres au même titre de la société CRC.\r\n· Sur les travaux de reprise :\r\nTout comme devant les premiers juges, les époux Gilardin, la SMABTP et la SAS CRC qui critiquent le montant des travaux de reprise, n'ont produit devant la cour aucun devis ni aucune étude technique.\r\nL'expert Jousse n'a pu obtenir aucun autre devis que celui de l'entreprise Claude, dont certains postes sont très élevés selon l'expert et celui de l'entreprise SOCOMAG qu'il avait jugé inadapté.\r\nLa cour se réfère à l'analyse de l'expert sur les causes des désordres, reprise par les premiers juges, de laquelle il résulte que la cause principale de ces infiltrations résulte de l'insuffisance voire de l'absence d'imperméabilisation des murs périphériques à laquelle se joignent des facteurs aggravants tels l'insuffisance de l'étanchéité entre le dallage entourant la maison et les murs, la non étanchéisation des sorties des divers réseaux ou une mauvaise conception du recueil et de l'évacuation des eaux de pluie.\r\nSi le coût du devis de l'entreprise Claude apparaît élevé à l'expert, les travaux proposés dans ce devis sont adéquats et de nature à remédier aux désordres subis par les époux Payne et aucune autre alternative n'a été proposée, ni à l'expert, ni aux premiers juges, ni même à la cour. Les travaux préconisés par l'expert Jullien dans son rapport, qualifié justement d'incomplet par les premiers juges, n'ont pas démontré leur efficacité puisque, les ayant fait réaliser, les époux Payne ont continué à subir des infiltrations, comme en témoignent les attestations produites aux débats..\r\nDès lors c'est à juste titre que les premiers juges ont fixé le coût des réparations au montant de ce devis augmenté de la somme de 4 000 euros pour sujétions et aléas de chantier et celle de 4 000 euros pour les honoraires de maîtrise d'œuvre, ces deux sommes n'étant pas discutées.\r\nLe préjudice de jouissance est constitué par l'impossibilité de jouir normalement du garage en sous-sol du fait de l'humidité excessive y régnant. Ce préjudice a été exactement apprécié par les premiers juges au regard de la destination des locaux qui a empêché les époux Payne d'entreposer des vêtement ou autres objets; le jugement déféré sera également confirmé sur ce point.\r\n- Sur la garantie de la SMABTP assureur de responsabilité décennale de la SAS CRC :\nLa SMABTP ne peut sérieusement continuer à soutenir devant la cour que la police ne garantit pas les « sols, sous-sols et raccordements aux réseaux » alors que le contrat mentionne clairement que l'exclusion ne porte que sur « sol sous-sols, raccordement réseaux » et donc uniquement sur le sol du sous-sol et non sur le sous-sol dans son intégralité puisqu'il n'y a pas de virgule entre les mots sol et sous-sols. La cour observe d'ailleurs que l'exclusion n'est chiffrée qu'à un montant de 28 850 F correspondant au coût de la dalle béton, soit 17 600 F et au poste raccordement et réseaux soit 11 250 F.\r\nIl en va de même pour l'extension bûcher ou annexe et la cour adopte les motifs particulièrement pertinents des premiers juges sur ce point pour considérer que cette partie d'ouvrage a bien été réalisée par la SAS CRC en même temps que le reste de la construction, l'expert observant d'ailleurs qu'elles étaient « de la même main ».\r\n- Sur la demande de dommages et intérêts formée par les époux Gilardin à l'encontre de la SMABTP :\r\nLes époux Gilardin ne justifient pas du préjudice qu'ils invoquent dans la mesure où ils étaient condamnés in solidum à indemniser le préjudice subi par les époux Payne et que la SMABTP n'a fait qu'user d'une voie de recours qui lui était ouverte.\r\nLe jugement sera par conséquent intégralement confirmé.\r\n\r\n"}]},"Dispositif":{"targetCount":"1:1","score":1,"tags":[{"ruleId":13571,"score":1,"payload":"PAR CES MOTIFS\r\nLa cour,\r\nConfirme en toutes ses dispositions le jugement du tribunal de grande instance de Melun du 1er mars 2011,\r\nVu l'article 700 du code de procédure civile, condamne la SMABTP à payer aux époux Payne la somme de deux mille euros,\r\nVu l'article 700 du code de procédure civile, condamne la SMABTP à payer au époux Gilardin la somme de deux mille euros,\r\nVu l'article 700 du code de procédure civile, condamne la SMABTP à payer à la SAS CRC la somme de deux mille euros,\r\nCondamne la SMABTP aux dépens de la présente instance qui seront recouvrés conformément à l'article 699 du code de procédure civile.\r\nLE GREFFIER LE PRÉSIDENT\r\n"}]}},"metaTags":{"RG":{"targetCount":"1:1","score":1,"tags":[{"id":797,"score":1,"payload":"11/07787","ruleId":14671}]},"DateDecision":{"targetCount":"1:1","score":1,"tags":[{"id":796,"score":1,"payload":"20 SEPTEMBRE 2013","ruleId":23124,"Date":[{"id":539,"ruleId":21514,"score":1,"payload":"20 SEPTEMBRE 2013","Month":[{"id":5,"ruleId":-2,"score":1,"payload":"SEPTEMBRE"}],"Day":[{"id":537,"ruleId":21514,"score":1,"payload":"20"}],"Year":[{"id":538,"ruleId":21514,"score":1,"payload":"2013"}]}]}]},"NatureDetail":{"targetCount":"0:1","score":1,"tags":[]},"NatureRectificative":{"targetCount":"0:1","score":1,"tags":[]},"Solution":{"targetCount":"1:1","score":1,"tags":[{"id":800,"score":1,"payload":"Confirmeen toutes ses dispositions","ruleId":14761}]},"Formation1":{"targetCount":"1:1","score":1,"tags":[{"id":798,"score":1,"payload":"Pôle 4","ruleId":13821}]},"Formation2":{"targetCount":"0:1","score":1,"tags":[{"id":799,"score":1,"payload":"Chambre 6","ruleId":13821}]},"Formation3":{"targetCount":"0:1","score":1,"tags":[]},"DefereDate":{"targetCount":"1:1","score":1,"tags":[{"id":809,"score":1,"payload":"01 Mars 2011","ruleId":13251,"Date":[{"id":536,"ruleId":21514,"score":1,"payload":"01 Mars 2011","Month":[{"id":9,"ruleId":-2,"score":2,"payload":"Mars"}],"Day":[{"id":534,"ruleId":21514,"score":1,"payload":"01"}],"Year":[{"id":535,"ruleId":21514,"score":1,"payload":"2011"}]}]}]},"DefereJuridiction":{"targetCount":"1:1","score":1,"tags":[{"id":810,"score":1,"payload":"Tribunal de Grande Instance","ruleId":13321}]},"DefereRessort":{"targetCount":"1:1","score":1,"tags":[{"id":812,"score":1,"payload":"MELUN","ruleId":13351}]},"DefereFormation":{"targetCount":"0:1","score":1,"tags":[]},"DefereRG":{"targetCount":"1:1","score":1,"tags":[{"id":811,"score":1,"payload":"11/00122","ruleId":13381}]},"DefereNature":{"targetCount":"1:1","score":1,"tags":[{"id":808,"score":1,"payload":"Jugement","ruleId":13341}]},"Demandeur":{"targetCount":"1:N","score":1,"tags":[{"id":813,"score":1,"payload":"Société MUTUELLE D'ASSURANCE DU BÂTIMENT ET DES TRAVAUX PUBLICS ( SMABTP)","ruleId":17851,"PM":[{"id":722,"ruleId":25514,"score":8,"payload":"Société MUTUELLE D'ASSURANCE DU BÂTIMENT ET DES TRAVAUX PUBLICS ( SMABTP)","TypePM":[{"id":15,"ruleId":-2,"score":1,"payload":"Société"}],"Raison":[{"id":721,"ruleId":25514,"score":8,"payload":"MUTUELLE D'ASSURANCE DU BÂTIMENT ET DES TRAVAUX PUBLICS ( SMABTP)"}],"Adresse":[{"id":404,"ruleId":24204,"score":2,"payload":"114 Avenue Emile Zola\r\n75739 PARIS\r\n","NumRue":[{"id":400,"ruleId":24204,"score":2,"payload":"114"}],"CodePostal":[{"id":401,"ruleId":24204,"score":2,"payload":"75739"}],"Ville":[{"id":402,"ruleId":24204,"score":2,"payload":"PARIS"}],"Pays":[{"id":403,"ruleId":24204,"score":2,"payload":"\r\n"}]}]}],"Conseil":[{"id":795,"ruleId":17901,"score":1,"payload":"Me Patricia HARDOUINavocatPARISL0056","TitreAvocat":[{"id":26,"ruleId":-2,"score":1,"payload":"avocat"}],"Vestiaire":[{"id":417,"ruleId":17001,"score":1,"payload":"L0056"}],"Barreau":[{"id":426,"ruleId":12851,"score":1,"payload":"PARIS"}],"PP":[{"id":600,"ruleId":24474,"score":1,"payload":"Me Patricia HARDOUIN","Civ":[{"id":24,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":598,"ruleId":24474,"score":1,"payload":"Patricia"}],"Nom":[{"id":599,"ruleId":24474,"score":1,"payload":"HARDOUIN"}]}]}]}]},"Defendeur":{"targetCount":"0:N","score":1,"tags":[{"id":815,"score":1,"payload":"Monsieur Stephen PAYNE","ruleId":24594,"PP":[{"id":597,"ruleId":24474,"score":1,"payload":"Monsieur Stephen PAYNE","Civ":[{"id":32,"ruleId":-2,"score":1,"payload":"Monsieur"}],"Prenom":[{"id":595,"ruleId":24474,"score":1,"payload":"Stephen"}],"Nom":[{"id":596,"ruleId":24474,"score":1,"payload":"PAYNE"}]}],"Conseil":[{"id":794,"ruleId":17901,"score":1,"payload":"Me Bernard DUMONTavocatFONTAINEBLEAU","TitreAvocat":[{"id":39,"ruleId":-2,"score":1,"payload":"avocat"}],"Barreau":[{"id":425,"ruleId":12851,"score":1,"payload":"FONTAINEBLEAU"}],"PP":[{"id":594,"ruleId":24474,"score":1,"payload":"Me Bernard DUMONT","Civ":[{"id":37,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":592,"ruleId":24474,"score":1,"payload":"Bernard"}],"Nom":[{"id":593,"ruleId":24474,"score":1,"payload":"DUMONT"}]}]}]},{"id":816,"score":1,"payload":"Madame Marianne HAWKINS","ruleId":24594,"PP":[{"id":591,"ruleId":24474,"score":1,"payload":"Madame Marianne HAWKINSPAYNE","Civ":[{"id":42,"ruleId":-2,"score":1,"payload":"Madame"}],"Prenom":[{"id":588,"ruleId":24474,"score":1,"payload":"Marianne"}],"Nom":[{"id":589,"ruleId":24474,"score":1,"payload":"HAWKINS"}],"SecondNom":[{"id":590,"ruleId":24474,"score":1,"payload":"PAYNE"}]}]},{"id":817,"score":1,"payload":"PAYNE","ruleId":24594,"PP":[{"id":591,"ruleId":24474,"score":1,"payload":"Madame Marianne HAWKINSPAYNE","Civ":[{"id":42,"ruleId":-2,"score":1,"payload":"Madame"}],"Prenom":[{"id":588,"ruleId":24474,"score":1,"payload":"Marianne"}],"Nom":[{"id":589,"ruleId":24474,"score":1,"payload":"HAWKINS"}],"SecondNom":[{"id":590,"ruleId":24474,"score":1,"payload":"PAYNE"}]}],"Conseil":[{"id":793,"ruleId":17901,"score":1,"payload":"Me Bernard DUMONTavocatFONTAINEBLEAU","TitreAvocat":[{"id":49,"ruleId":-2,"score":1,"payload":"avocat"}],"Barreau":[{"id":424,"ruleId":12851,"score":1,"payload":"FONTAINEBLEAU"}],"PP":[{"id":587,"ruleId":24474,"score":1,"payload":"Me Bernard DUMONT","Civ":[{"id":47,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":585,"ruleId":24474,"score":1,"payload":"Bernard"}],"Nom":[{"id":586,"ruleId":24474,"score":1,"payload":"DUMONT"}]}]}]},{"id":818,"score":1,"payload":"Monsieur Claude Gaston Robert GILARDIN","ruleId":24594,"PP":[{"id":584,"ruleId":24474,"score":1,"payload":"Monsieur Claude Gaston Robert GILARDIN","Civ":[{"id":52,"ruleId":-2,"score":1,"payload":"Monsieur"}],"Prenom":[{"id":580,"ruleId":24474,"score":1,"payload":"Claude"},{"id":581,"ruleId":24474,"score":1,"payload":"Gaston"},{"id":582,"ruleId":24474,"score":1,"payload":"Robert"}],"Nom":[{"id":583,"ruleId":24474,"score":1,"payload":"GILARDIN"}]}]},{"id":819,"score":1,"payload":"Madame Nicole Micheline DECARNELLE","ruleId":24594,"PP":[{"id":576,"ruleId":24474,"score":1,"payload":"Madame Nicole Micheline DECARNELLEGILARDIN","Civ":[{"id":69,"ruleId":-2,"score":1,"payload":"Madame"}],"Prenom":[{"id":572,"ruleId":24474,"score":1,"payload":"Nicole"},{"id":573,"ruleId":24474,"score":1,"payload":"Micheline"}],"Nom":[{"id":574,"ruleId":24474,"score":1,"payload":"DECARNELLE"}],"SecondNom":[{"id":575,"ruleId":24474,"score":1,"payload":"GILARDIN"}]}]},{"id":820,"score":1,"payload":"GILARDIN","ruleId":24594,"PP":[{"id":576,"ruleId":24474,"score":1,"payload":"Madame Nicole Micheline DECARNELLEGILARDIN","Civ":[{"id":69,"ruleId":-2,"score":1,"payload":"Madame"}],"Prenom":[{"id":572,"ruleId":24474,"score":1,"payload":"Nicole"},{"id":573,"ruleId":24474,"score":1,"payload":"Micheline"}],"Nom":[{"id":574,"ruleId":24474,"score":1,"payload":"DECARNELLE"}],"SecondNom":[{"id":575,"ruleId":24474,"score":1,"payload":"GILARDIN"}]}],"Conseil":[{"id":791,"ruleId":17901,"score":1,"payload":"Me Frédéric GICQUELavocatFONTAINEBLEAU","TitreAvocat":[{"id":83,"ruleId":-2,"score":1,"payload":"avocat"}],"Barreau":[{"id":420,"ruleId":12851,"score":1,"payload":"FONTAINEBLEAU"}],"PP":[{"id":571,"ruleId":24474,"score":1,"payload":"Me Frédéric GICQUEL","Civ":[{"id":81,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":569,"ruleId":24474,"score":1,"payload":"Frédéric"}],"Nom":[{"id":570,"ruleId":24474,"score":1,"payload":"GICQUEL"}]}]}]},{"id":821,"score":1,"payload":"SAS CONCEPTS ET RÉALISATIONS CHAMPENOISES","ruleId":24594,"PM":[{"id":716,"ruleId":22534,"score":1,"payload":"SAS CONCEPTS ET RÉALISATIONS CHAMPENOISES","Raison":[{"id":715,"ruleId":22534,"score":1,"payload":" CONCEPTS ET RÉALISATIONS CHAMPENOISES"}],"Adresse":[{"id":408,"ruleId":22894,"score":20,"payload":"23 boulevard du 14 Juillet \n10000 TROYES","NumRue":[{"id":405,"ruleId":22894,"score":20,"payload":"23"}],"CodePostal":[{"id":406,"ruleId":22894,"score":20,"payload":"10000"}],"Ville":[{"id":407,"ruleId":22894,"score":20,"payload":"TROYES"}]}]}],"Conseil":[{"id":790,"ruleId":17901,"score":1,"payload":"Me Eléonore PEIFFER DEVONECavocatSEINE-SAINT-DENIS138","TitreAvocat":[{"id":94,"ruleId":-2,"score":1,"payload":"avocat"}],"Vestiaire":[{"id":416,"ruleId":17001,"score":1,"payload":"138"}],"Barreau":[{"id":419,"ruleId":12851,"score":1,"payload":"SEINE-SAINT-DENIS"}],"PP":[{"id":568,"ruleId":24474,"score":1,"payload":"Me Eléonore PEIFFER DEVONEC","Civ":[{"id":92,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":566,"ruleId":24474,"score":1,"payload":"Eléonore"}],"Nom":[{"id":567,"ruleId":24474,"score":1,"payload":"PEIFFER DEVONEC"}]}]},{"id":789,"ruleId":17901,"score":1,"payload":"Me Armelle COURTOISavocatAUBE26","TitreAvocat":[{"id":100,"ruleId":-2,"score":1,"payload":"avocat"}],"Vestiaire":[{"id":415,"ruleId":17001,"score":1,"payload":"26"}],"Barreau":[{"id":418,"ruleId":12851,"score":1,"payload":"AUBE"}],"PP":[{"id":565,"ruleId":24474,"score":1,"payload":"Me Armelle COURTOIS","Civ":[{"id":99,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":563,"ruleId":24474,"score":1,"payload":"Armelle"}],"Nom":[{"id":564,"ruleId":24474,"score":1,"payload":"COURTOIS"}]}]}]}]},"MembreCour":{"targetCount":"1:N","score":3,"tags":[{"id":801,"score":1,"payload":"Madame Valérie GERARDConseillère","ruleId":19451,"TitreCour":[{"id":111,"ruleId":-2,"score":1,"payload":"Conseillère"}],"PP":[{"id":562,"ruleId":24474,"score":1,"payload":"Madame Valérie GERARD","Civ":[{"id":109,"ruleId":-2,"score":1,"payload":"Madame"}],"Prenom":[{"id":560,"ruleId":24474,"score":1,"payload":"Valérie"}],"Nom":[{"id":561,"ruleId":24474,"score":1,"payload":"GERARD"}]}]},{"id":802,"score":1,"payload":"Madame Marie- Christine BERTRANDPrésidente","ruleId":19451,"TitreCour":[{"id":115,"ruleId":-2,"score":1,"payload":"Présidente"}],"PP":[{"id":559,"ruleId":24474,"score":1,"payload":"Madame Marie- Christine BERTRAND","Civ":[{"id":112,"ruleId":-2,"score":1,"payload":"Madame"}],"Prenom":[{"id":556,"ruleId":24474,"score":1,"payload":"Marie"},{"id":557,"ruleId":24474,"score":1,"payload":"Christine"}],"Nom":[{"id":558,"ruleId":24474,"score":1,"payload":"BERTRAND"}]}]},{"id":803,"score":1,"payload":"Monsieur Claude TERREAUXConseiller","ruleId":19451,"TitreCour":[{"id":118,"ruleId":-2,"score":1,"payload":"Conseiller"}],"PP":[{"id":555,"ruleId":24474,"score":1,"payload":"Monsieur Claude TERREAUX","Civ":[{"id":116,"ruleId":-2,"score":1,"payload":"Monsieur"}],"Prenom":[{"id":553,"ruleId":24474,"score":1,"payload":"Claude"}],"Nom":[{"id":554,"ruleId":24474,"score":1,"payload":"TERREAUX"}]}]},{"id":804,"score":1,"payload":"Madame Valérie GERARDConseillère","ruleId":19451,"TitreCour":[{"id":121,"ruleId":-2,"score":1,"payload":"Conseillère"}],"PP":[{"id":552,"ruleId":24474,"score":1,"payload":"Madame Valérie GERARD","Civ":[{"id":119,"ruleId":-2,"score":1,"payload":"Madame"}],"Prenom":[{"id":550,"ruleId":24474,"score":1,"payload":"Valérie"}],"Nom":[{"id":551,"ruleId":24474,"score":1,"payload":"GERARD"}]}]},{"id":805,"score":1,"payload":"Madame Marie- Christine BERTRANDPrésidente","ruleId":19451,"TitreCour":[{"id":133,"ruleId":-2,"score":1,"payload":"Présidente"}],"PP":[{"id":546,"ruleId":24474,"score":1,"payload":"Madame Marie- Christine BERTRAND","Civ":[{"id":130,"ruleId":-2,"score":1,"payload":"Madame"}],"Prenom":[{"id":543,"ruleId":24474,"score":1,"payload":"Marie"},{"id":544,"ruleId":24474,"score":1,"payload":"Christine"}],"Nom":[{"id":545,"ruleId":24474,"score":1,"payload":"BERTRAND"}]}]},{"id":806,"score":1,"payload":"Madame Sabrina RAHMOUNIGreffier","ruleId":19451,"TitreCour":[{"id":136,"ruleId":-2,"score":1,"payload":"Greffier"}],"PP":[{"id":542,"ruleId":24474,"score":1,"payload":"Madame Sabrina RAHMOUNI","Civ":[{"id":134,"ruleId":-2,"score":1,"payload":"Madame"}],"Prenom":[{"id":540,"ruleId":24474,"score":1,"payload":"Sabrina"}],"Nom":[{"id":541,"ruleId":24474,"score":1,"payload":"RAHMOUNI"}]}]},{"id":807,"score":3,"payload":"Greffier, lors des débats Madame Sabrina RAHMOUNI","ruleId":15951,"TitreCour":[{"id":122,"ruleId":-2,"score":1,"payload":"Greffier, lors des débats :"}],"PP":[{"id":549,"ruleId":24474,"score":1,"payload":"Madame Sabrina RAHMOUNI","Civ":[{"id":123,"ruleId":-2,"score":1,"payload":"Madame"}],"Prenom":[{"id":547,"ruleId":24474,"score":1,"payload":"Sabrina"}],"Nom":[{"id":548,"ruleId":24474,"score":1,"payload":"RAHMOUNI"}]}]}]}}},"Indexing":" ","otherTags":{"Article":[{"id":428,"score":1,"extraction":"699code de procédure civile","ruleId":20491,"NumArticle":[{"id":427,"ruleId":20491,"score":1,"extraction":"699"}]},{"id":430,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":429,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":432,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":431,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":434,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":433,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":436,"score":1,"extraction":"1792-1code civil","ruleId":20491,"NumArticle":[{"id":435,"ruleId":20491,"score":1,"extraction":"1792-1"}]},{"id":438,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":437,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":440,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":439,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":442,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":441,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":445,"score":1,"extraction":"deuxième450code de procédure civile","ruleId":20491,"Alinea":[{"id":443,"ruleId":20491,"score":1,"extraction":"deuxième"}],"NumArticle":[{"id":444,"ruleId":20491,"score":1,"extraction":"450"}]},{"id":448,"score":1,"extraction":"786code de procédure civile","ruleId":18511,"NumArticle":[{"id":446,"ruleId":18511,"score":1,"extraction":"786"}]},{"id":449,"score":1,"extraction":"907code de procédure civile","ruleId":18511,"NumArticle":[{"id":447,"ruleId":18511,"score":1,"extraction":"907"}]}],"PP":[{"id":602,"score":2,"extraction":"expert Jullien","ruleId":23884,"Nom":[{"id":601,"ruleId":23884,"score":2,"extraction":"Jullien"}]},{"id":604,"score":2,"extraction":"expert Jousse","ruleId":23884,"Nom":[{"id":603,"ruleId":23884,"score":2,"extraction":"Jousse"}]},{"id":606,"score":2,"extraction":"expert Jullien","ruleId":23884,"Nom":[{"id":605,"ruleId":23884,"score":2,"extraction":"Jullien"}]},{"id":608,"score":2,"extraction":"expert Jousse","ruleId":23884,"Nom":[{"id":607,"ruleId":23884,"score":2,"extraction":"Jousse"}]},{"id":610,"score":2,"extraction":"expert Jullien","ruleId":23884,"Nom":[{"id":609,"ruleId":23884,"score":2,"extraction":"Jullien"}]},{"id":612,"score":2,"extraction":"expert Jousse","ruleId":23884,"Nom":[{"id":611,"ruleId":23884,"score":2,"extraction":"Jousse"}]},{"id":615,"score":5,"extraction":"experts Jousse","ruleId":14501,"Nom":[{"id":613,"ruleId":14501,"score":5,"extraction":" Jousse"}]},{"id":616,"score":5,"extraction":"experts Jullien","ruleId":14501,"Nom":[{"id":614,"ruleId":14501,"score":5,"extraction":" Jullien"}]},{"id":698,"score":20,"extraction":"épouxPaye","ruleId":25404,"Nom":[{"id":697,"ruleId":25404,"score":20,"extraction":"Paye"}]},{"id":774,"score":5,"extraction":"Guy Jousse","ruleId":20944,"Nom":[{"id":773,"ruleId":20944,"score":5,"extraction":"Jousse"}]},{"id":777,"score":5,"extraction":"Michel Hrynyk","ruleId":20944,"Nom":[{"id":776,"ruleId":20944,"score":5,"extraction":"Hrynyk"}]},{"id":788,"score":40,"extraction":"Benoit Jullien","ruleId":23464,"Nom":[{"id":787,"ruleId":23464,"score":40,"extraction":"Jullien"}]}],"PM":[{"id":718,"score":2,"extraction":"SAS CRC","ruleId":23914,"Raison":[{"id":717,"ruleId":23914,"score":2,"extraction":" CRC"}]},{"id":720,"score":2,"extraction":"société CRC","ruleId":23914,"Raison":[{"id":719,"ruleId":23914,"score":2,"extraction":" CRC"}]},{"id":724,"score":20,"extraction":"entreprise Claude","ruleId":16321,"Raison":[{"id":723,"ruleId":16321,"score":20,"extraction":" Claude"}]},{"id":726,"score":5,"extraction":"SAS CRC","ruleId":24044,"Raison":[{"id":725,"ruleId":24044,"score":5,"extraction":" CRC"}]},{"id":728,"score":5,"extraction":"SAS CRC","ruleId":24044,"Raison":[{"id":727,"ruleId":24044,"score":5,"extraction":" CRC"}]},{"id":730,"score":5,"extraction":"entreprise SOCOMAG","ruleId":24044,"Raison":[{"id":729,"ruleId":24044,"score":5,"extraction":" SOCOMAG"}]},{"id":732,"score":5,"extraction":"SAS CRC","ruleId":24044,"Raison":[{"id":731,"ruleId":24044,"score":5,"extraction":" CRC"}]},{"id":734,"score":5,"extraction":"SAS CRC","ruleId":24044,"Raison":[{"id":733,"ruleId":24044,"score":5,"extraction":" CRC"}]},{"id":736,"score":5,"extraction":"SAS CRC","ruleId":24044,"Raison":[{"id":735,"ruleId":24044,"score":5,"extraction":" CRC"}]},{"id":738,"score":5,"extraction":"société CRC","ruleId":24044,"Raison":[{"id":737,"ruleId":24044,"score":5,"extraction":" CRC"}]},{"id":740,"score":5,"extraction":"société CRC","ruleId":24044,"Raison":[{"id":739,"ruleId":24044,"score":5,"extraction":" CRC"}]},{"id":742,"score":5,"extraction":"société CRC","ruleId":24044,"Raison":[{"id":741,"ruleId":24044,"score":5,"extraction":" CRC"}]},{"id":744,"score":5,"extraction":"société CRC","ruleId":24044,"Raison":[{"id":743,"ruleId":24044,"score":5,"extraction":" CRC"}]},{"id":746,"score":5,"extraction":"société CRF","ruleId":24044,"Raison":[{"id":745,"ruleId":24044,"score":5,"extraction":" CRF"}]},{"id":748,"score":5,"extraction":"société CRC","ruleId":24044,"Raison":[{"id":747,"ruleId":24044,"score":5,"extraction":" CRC"}]},{"id":750,"score":5,"extraction":"société CRC","ruleId":24044,"Raison":[{"id":749,"ruleId":24044,"score":5,"extraction":" CRC"}]},{"id":752,"score":5,"extraction":"SAS CRC","ruleId":24044,"Raison":[{"id":751,"ruleId":24044,"score":5,"extraction":" CRC"}]},{"id":754,"score":5,"extraction":"SAS CRC)","ruleId":24044,"Raison":[{"id":753,"ruleId":24044,"score":5,"extraction":" CRC)"}]},{"id":756,"score":5,"extraction":"SCP BOUAZIZ GUERREAU SERRA","ruleId":24044,"Raison":[{"id":755,"ruleId":24044,"score":5,"extraction":" BOUAZIZ GUERREAU SERRA"}]},{"id":758,"score":5,"extraction":"SCP BOUAZIZ GUERREAU SERRA","ruleId":24044,"Raison":[{"id":757,"ruleId":24044,"score":5,"extraction":" BOUAZIZ GUERREAU SERRA"}]},{"id":760,"score":35,"extraction":"entreprise Claude","ruleId":23444,"Raison":[{"id":759,"ruleId":23444,"score":35,"extraction":"Claude"}]}],"Conseil":[{"id":792,"score":1,"extraction":"Me Frédéric GICQUELavocatFONTAINEBLEAU","ruleId":17901}]},"documentExceptions":[]}