{"score":255,"FileName":"20130920_121038_0078_CA_NANCY.PDF","ProcessedDate":"2017-11-30 08:28:28","informations":{"Jurisdiction":"CA","Resort":"NANCY","DecisionType":"Arret"},"contractTags":{"zoneTags":{"Parties":{"targetCount":"1:1","score":2,"tags":[{"ruleId":14211,"score":2,"payload":"APPELANT :\r\nMonsieur Thierry MALTÊTE\r\n221 avenue de la Libération\r\n54000 NANCY\r\nComparant en personne\r\nAssisté de Me Laurence CHARBONNIER, avocat au barreau de NANCY\r\nINTIMÉES :\r\nSAS POLYGONE TOMBLAINE, prise en la personne de son représentant légal pour ce domicilié au siège social\r\nAvenue Eugène Pottier \n54510 TOMBLAINE\r\nSA POLYGONE LAXOU, prise en la personne de son représentant légal pour ce domicilié au siège social\r\n6 rue du Saintois\r\n54523 LAXOU CEDEX\r\nToutes deux représentées par Me Jean-Christophe SCHWACH, avocat au barreau de STRASBOURG\r\n"}]},"Composition":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18181,"score":1,"payload":"COMPOSITION DE LA COUR :\r\nLors des débats, sans opposition des parties\r\nPrésident : Monsieur FERRON\r\nSiégeant en Conseiller rapporteur Greffier : Madame BARBIER (lors des débats) \nLors du délibéré,\r\nEn application des dispositions de l'article 945-1 du Code de Procédure Civile, l'affaire a été débattue en audience publique du 07 Juin 2013 tenue par Monsieur FERRON, Président, Magistrat rapporteur, qui a entendu les plaidoiries, les avocats ne s'y étant pas opposés, et en a rendu compte à la Cour composée de Madame SCHMEITZKY, Président, Monsieur FERRON et Monsieur BRISQUET, Conseillers, dans leur délibéré pour l'arrêt être rendu le 20 Septembre 2013 ;\r\nLe 20 Septembre 2013, la Cour après en avoir délibéré conformément à la Loi, a rendu l'arrêt dont la teneur suit :\r\nEXPOSÉ DES DONNÉES DU LITIGE.\r\n"}]},"Faits":{"targetCount":"1:1","score":55,"tags":[{"ruleId":25234,"score":55,"payload":"M. Thierry Maltête, né le 8 septembre 1967, a été embauché, à compter du 14 janvier 2003, en qualité de conseiller client, par la S.A.S. Polygone qui exploite à Tomblaine une concession automobile. Par avenant du 1er janvier 2005, il a été nommé responsable service après vente pour la marque Audi.\r\nLe salaire brut moyen s'élevait en dernier lieu à 2.950 €, et correspondait à la qualification de cadre au sens de la convention collective nationale de commerce et de la réparation automobile.\r\nIl y avait au moins onze salariés dans l'entreprise.\r\nAprès s'être vu notifier, le 2 novembre 2009, un avertissement qui stigmatisait à plusieurs égards la manière dont il remplissait ses fonctions, il a été convoqué, par lettre recommandée avec avis de réception du 20 octobre 2010, à un entretien préalable au licenciement fixé au 29 octobre suivant ; son licenciement pour insuffisances professionnelles lui a été notifié le 8 novembre 2010.\r\nContestant le bien fondé de son licenciement, M. Maltête, par requête du 4 mars 2011, a saisi le Conseil de prud'hommes de Nancy pour voir annuler l'avertissement du 2 novembre 2009, reconnaître son licenciement comme dépourvu de cause réelle et sérieuse, et se voir allouer en conséquence des dommages-intérêts, ainsi qu'une indemnité de procédure ;\r\n"}]},"Defere":{"targetCount":"1:1","score":30,"tags":[{"ruleId":21984,"score":30,"payload":"Par jugement du 29 mai 2012, le Conseil de prud'hommes a dit que le licenciement de M. Maltête reposait sur une cause réelle et sérieuse et l'a débouté de toutes ses prétentions. Il a par ailleurs débouté la société défenderesse de sa propre demande d'indemnité de procédure.\r\n"}]},"Moyens":{"targetCount":"1:1","score":1,"tags":[{"ruleId":14051,"score":1,"payload":"Par déclaration au greffe de la Cour, le 27 juin 2012, M. Maltête a relevé appel de ce jugement qui lui avait été notifié le 2 juin précédent ; il demande à la Cour de l'infirmer, de prononcer la nullité tant de l'avertissement que du licenciement dont il a fait l'objet, et de condamner les S.A.S. Polygone Tomblaine et Polygone Laxou à lui payer la somme de 35.000 € à titre de dommages-intérêts et celle de 4.000 € sur le fondement de l'article 700 du code de procédure civile.\r\nAu soutien de ses prétentions, il invoque le moyen nouveau tiré de ce que l'avertissement et le licenciement litigieux ont été prononcés pendant une période de suspension du contrat de travail consécutive à un arrêt de travail de plus de deux mois non suivi d'une visite de reprise. Il ajoute, comme il l'avait fait en première instance que la lettre du 8 novembre 2010 est intitulée lettre d'avertissement. Il conteste enfin la réalité des faits invoqués dans la lettre de licenciement pour caractériser l'insuffisance professionnelle qui lui est reprochée.\r\nS'agissant de l'avertissement du 2 novembre 2009, il rappelle qu'il a été prononcé alors que l'employeur n'avait pas répondu aux contestations qu'il avait formées par écrit le 19 octobre précédent.\r\nLa société Polygone Tomblaine réplique que la lettre de contestation du 19 octobre 2009 n'appelait pas de réponse de sa part ; que la nullité de l'avertissement et du licenciement invoquée par le salarié est une sanction qui ne concerne que les sanctions prises pendant une période de suspension du contrat de travail consécutive à un accident du travail ou une maladie professionnelle ; enfin que l'insuffisance professionnelle du salarié est parfaitement caractérisée.\r\nEn conséquence, elle conclut à la confirmation du jugement et à la condamnation de l'appelant à lui payer la somme de 2.000 € sur le fondement de l'article 700 du code de procédure civile.\r\nLa Cour se réfère aux conclusions, visées par le greffier le 7 juin 2013, dont elles ont maintenu les termes lors de l'audience, ainsi qu'aux notes en délibéré qu'elles ont été autorisées à formuler lors de cette audience.\r\n"}]},"Motivations":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18831,"score":1,"payload":"MOTIFS DE LA DÉCISION.\r\nInterrogé à l'audience sur la dénomination sociale exacte de son mandant, l'avocat de la partie intimée a précisé qu'il s'agissait de la société par actions simplifiée Polygone Tomblaine. Celle-ci sera donc considérée comme ayant la qualité d'employeur de M. Maltête.\r\n1)  La nullité du licenciement.\r\nPour conclure à la nullité de son licenciement, le salarié invoque en premier lieu la contradiction flagrante entre l'intitulé de la lettre du 8 novembre 2010 et sa conclusion. Il en déduit, au regard du caractère formaliste du droit du travail, que cette lettre, qui fixe les limites du litige, ne peut être considérée comme une lettre de licenciement valable.\r\nSi cette lettre était intitulée 'Lettre d'avertissement recommandée', elle faisait immédiatement référence à l'entretien préalable à un éventuel licenciement qui s'était tenu le 29 octobre 2010, avant d'énoncer en six pages les reproches adressés au salarié, et de conclure à la nécessité de son licenciement.\r\nAinsi que le soutient l'employeur, malgré l'intitulé erroné de cette lettre, le salarié ne pouvait se méprendre sur la nature exacte de son objet qui était le licenciement.\r\nLe jugement sera donc confirmé en ce qu'il a retenu que l'erreur de plume qui affectait cette lettre était sans conséquence sur la validité du licenciement.\r\nPour conclure à la nullité de son licenciement, M. Maltête soutient encore qu'il a été prononcé pendant une période de suspension de son contrat de travail consécutive à un arrêt de travail de plus de vingt et un jours, et non suivie d'une visite de reprise par le médecin du travail ; qu'ainsi, les dispositions des articles R.4624-22 et suivants du code du travail, dans leur version antérieure au décret n° 2012-135 du 30 janvier 2012, ont été méconnues.\r\nSans fournir les arrêts de travail qui lui ont été délivrés par son médecin, il verse aux débats ses bulletins de salaire des mois de mai et juin 2009 sur lesquels figurent les mentions de deux arrêts de travail relatifs d'une part à la période du 23 avril au 31 mai 2009, d'autre part à celle du 1er au 26 juin suivants.\r\nToutefois, alors qu'il est constant que ces arrêts de travail ont pour origine une maladie non professionnelle, M. Maltête ne peut invoquer à bon escient l'application des articles 1226-9 et suivants du code du travail (compris dans une section III intitulée 'Accident du travail ou maladie professionnelle') selon lesquelles est illicite le licenciement prononcé pour un autre motif que la faute grave ou l'impossibilité de maintenir le contrat de travail durant la suspension de celui-ci à la suite d'un accident ou d'une maladie revêtant un caractère professionnel.\r\nEn effet, en cas de maladie non professionnelle, le non-respect par l'employeur de son obligation d'organiser une visite médicale de reprise, s'il cause nécessairement un préjudice au salarié, ne saurait en revanche entraîner la nullité, ni priver de cause réelle et sérieuse son licenciement prononcé plusieurs mois après la reprise de son activité, étant rappelé que si l'obligation d'organiser la visite médicale de reprise pèse en premier lieu sur l'employeur, le salarié peut lui- même la solliciter à condition d'en avertir son cocontractant.\r\nCe deuxième moyen tendant à voir prononcer la nullité du licenciement sera donc écarté.\r\n2) La nullité de l'avertissement du 2 novembre 2009.\r\nIl résulte des règles précédemment rappelées que non seulement le licenciement, mais toute sanction disciplinaire prononcée en période de suspension du contrat de travail non consécutive à un accident du travail ou une maladie professionnelle, et non suivie d'une visite médicale de reprise n'encourt pas la nullité, mais peut être soumise, quant à son bien-fondé, au pouvoir d'appréciation du juge.\r\nPar ailleurs, il ne peut être reproché à l'employeur, postérieurement à l'entretien préalable qui s'est tenu le 15 octobre 2009, d'avoir notifié au salarié, le 2 novembre suivant, un avertissement qui ne répondait pas aux contestations qu'il avait formulées dans un courrier du 19 octobre 2009.\r\nEn effet, dans le post-scriptum de la lettre d'avertissement, l'employeur précise qu'il a bien reçu la lettre du 19 octobre 2009, et qu'il ne manquera pas d'y répondre, ce qui signifiait qu'il avait pris connaissance des contestations du salarié, mais qu'elles n'étaient pas de nature à modifier sa décision.\r\nEn conséquence, il appartenait à M. Maltête de s'emparer à nouveau de ces contestations et d'en saisir le juge pour lui demander d'exercer son pouvoir de contrôle sur la légitimité de cette sanction disciplinaire, ce qu'il n'a pas fait devant les premiers juges, et ne fait pas davantage en cause d'appel.\r\nLe jugement sera confirmé en ce qu'il a rejeté la demande tendant à voir prononcer la nullité de l'avertissement du 2 novembre 2009.\r\n3) Le bien-fondé du licenciement.\r\nLa lettre de licenciement, qui fixe les limites du litige, doit être suffisamment motivée et viser notamment des faits et griefs matériellement vérifiables sous peine de rendre le licenciement dépourvu de cause réelle et sérieuse.\r\nLe premier grief énoncé dans la lettre du 8 novembre 2010 concerne la gestion par le salarié des ordres de réparation. Il est exprimé dans les termes suivants :\r\n'Le 21/10/2010, j'ai édité la liste des OR en cours arrêtée au 07/10/2010 ; celle-ci fait apparaître un retard considérable dans la facturation des réparations réalisées sur les véhicules des clients, et indique que bon nombre de ces clients sont partis sans payer leur facture.\r\nPar ailleurs, les interventions sous couvert de la garantie constructeur sont elles aussi restées en l'état, et n'ont pas été facturées au constructeur.\r\nCet encours représente un montant de 10.152 € HT + TVA, soit 12.141,79 € TTC.\r\nLes règles de l'entreprise ont toujours été clairement indiquées, un client ne peut reprendre son véhicule s'il ne s'acquitte pas de la facture.\r\nCe grave manquement de votre part dans votre rôle de chef d'atelier implique des conséquences irrémédiables pour la concession ; en effet, les impacts sont multiples : perte financière nette pour la société, manque de professionnalisme aux yeux de la clientèle, manque de productivité de vos compagnons car, lorsque les factures ne sont pas éditées, les heures ne sont pas attribuées à leur activité.../...\r\nConcernant les OR des interventions sous garantie qui, même lorsqu'elles sont facturées dans le délai imposé par le constructeur, sont très peu rentables, vous êtes régulièrement alerté par le responsable garantie, M. Vasbien, par le biais de listes hebdomadaires, mais rien n'y fait, les OR s'entassent et ne sont pas facturés par les conseillers clients dont vous avez la responsabilité../...'\r\nIl résulte des documents qui, intitulés 'Edition des ordres atelier en cours', recensent des listes de travaux non facturés dans l'atelier service après vente de Laxou, que le montant total des sommes non recouvrées, y compris les ordres de réparation sous garantie, s'élevait :\r\n- le 7 octobre 2010, à la somme totale de 10.177,83 € pour l'atelier SAV Audi de Laxou. - le 21 octobre 2010, à la somme totale de 10.152,35 € pour l'atelier SAV VW de Laxou.\r\nPar ailleurs, dans un courrier électronique du 7 octobre 2010, M. David Vasbien, responsable garantie au sein de l'atelier service après vente de Laxou, s'adressait à M. Daniel Brunner, directeur, pour lui faire savoir que, chaque semaine, il éditait une liste des encours garantie, les plus urgents étant surlignés en jaune, qu'il la communiquait à M. Maltête, mais que rien n'était fait, et que les dossiers traînaient ; qu'il lui demandait de faire le nécessaire pour que ces encours fussent traités en urgence.\r\nL'appelant réplique que lors de sa reprise du service Volkswagen, il y avait des encours pour un montant supérieur à 30.000 €, et qu'ensuite le niveau s'est stabilisé à 9.000 € HT, ce qui, par rapport au nombre d'entrées journalières, était tout à fait normal.\r\nCependant, en l'absence de toute pièce susceptible de constituer à cet égard une contradiction, les listes d'encours précédemment rappelées et le courrier d'alerte envoyé au directeur par M. Vasbien tendent au contraire à démontrer que le nombre de factures en souffrance avait atteint un niveau anormal. Sur ce point, il y a lieu de relever que la lettre d'avertissement du 2 novembre 2009 attirait déjà l'attention du salarié sur la gestion des ordres de réparation et des comptes clients, le montant des sommes non encaissées, s'agissant uniquement des pièces de rechange, représentant alors une somme d'environ 10.000 €. M. Brunner, signataire de cette lettre ajoutait qu'il avait investi beaucoup de temps et d'énergie pour apporter à M. Maltête, dans ce domaine, une aide qui n'avait eu que peu d'effets.\r\nCe premier grief doit donc être considéré comme établi.\r\nLe deuxième grief concerne la gestion des pièces commandées par les clients :\r\n'Le document de suivi des pièces de rechange commandées par les conseillers clients de l' atelier dont vous avez la responsabilité met clairement en évidence votre manque de contrôle et de réactivité sur la gestion de ces commandes ; en effet, le service magasin des pièces a été obligé de vous facturer un montant de 1.545 € HT correspondant à des commandes prises par votre service, et pour lesquels les clients n'ont pas été facturés.'\r\nM. Maltête soutient que cette somme de 1.545 € correspond au prix d'un autoradio qui avait été commandé pour un véhicule sous garantie, mais qui était arrivé 'ouvert'; que la demande de retour de pièce n'avait pas été faite dans les temps, et que le responsable du magasin n'avait pas cherché à transiger avec le constructeur ; qu'en tout état de cause, cette somme doit être rapprochée du chiffre d'affaires du magasin de pièces de rechange, qui est supérieur à 200.000 € hors taxes par an.\r\nToutefois, alors qu'aucun élément n'est produit pour confirmer l'explication donnée par le salarié, celui-ci a reçu, le 30 août 2010, de M. Daniel Springer, responsable pièces de rechange, un courrier électronique ainsi conçu : 'Comme convenu, je vous envoie les PR que vos services ont commandées spécialement et restées sans suite depuis plusieurs semaines. Ces PR resteront jusqu'à fin août dans nos stocks, sans nouveaux RV de votre part, celles-ci seront débitées au service atelier.'\r\nIl est par ailleurs produit un tableau des 'pièces réservées atelier' relatif à la semaine du 16 août 2010, le prix total hors taxes de ces pièces, parmi lesquelles ne figure pas d'autoradio, s'élevant à la somme de 952,27 € + 369,43 € = 1.321,70 €.\r\nCe deuxième grief sera aussi retenu.\r\nLe troisième grief concerne la gestion des comptes clients débiteurs de l'atelier service après vente :\r\n'Là aussi, malgré des réunions mensuelles en présence de votre secrétaire, de la comptable chargée des recouvrements et de moi-même, les comptes restent ouverts et ne sont pas réglés par les clients car vous reportez sans cesse ou n'effectuez pas le travail nécessaire de relance et laissez les choses en l'état.\r\nPour la plupart de ces créances impayées, vous êtes à l'origine du non-paiement ; en effet, ces factures émanent souvent de retard de facturation dont vous faites preuve régulièrement, mais ont aussi pour origine le non-respect des procédures, notamment en ce qui concerne les cartes de paiement 4 fois sans frais établies pour le compte des clients désireux.\r\nCes cartes, malgré les directives, sont réalisées au dernier moment et ne permettent pas d'être réglées par l'organisme financier car leur accord est soumis sur réserve de justificatifs.\r\nCes justificatifs devraient être demandés aux clients, mais vous autorisez ceux-ci à reprendre leur véhicule et forcément, ces clients ne les fournissent pas et nous ne sommes pas payés.../...'\r\nUn état détaillé des impayés arrêtés le 31 août 2010 révèle qu'ils s'élevaient à la somme de 6.271,84 € pour le service mécanique Audi de Laxou, et à celle de 7.331,83 € pour le service VW de Laxou. Un autre état des impayés arrêtés le 31 octobre 2010 révèle qu'ils s'élevaient à la somme de 9.588,98 € pour la marque Audi, et à celle de 3.625,86 € pour la marque Volkswagen.\r\nM. Maltête conteste le bien-fondé de ce reproche en exposant que lors de son dernier entretien individuel du mois de mars 2010, son suivi des comptes clients avait été considéré comme satisfaisant, que le montant des impayés, qui s'élevait à 27.587,37 € en juillet 2009, avait été ramené à la somme de 3.031,22 € au mois de novembre 2010, c'est-à-dire au moment de son licenciement. Il ajoute que les membres du personnel susceptibles de proposer aux clients le système de paiement en quatre fois sans frais n'étaient pas toujours présents lors de la venue des clients à la concession, et que son idée de proposer ce système à chaque acquéreur d'un véhicule n'avait pas été retenue.\r\nL'intéressé ne procédant ainsi que par voie d'affirmations sans fournir de pièces propres à les illustrer, ce troisième grief qui repose sur la production d'un état d'impayés détaillé sera aussi retenu.\r\nLe quatrième grief concerne la gestion des fournitures : 'Les statistiques sont éloquentes sur ce point, pour le fonctionnement de votre atelier, vous consommez en fournitures diverses, fin août, un montant de 14.508 € HT alors que l'atelier de Tomblaine consomme 7.053 € HT pour un atelier inférieur de 22 % en activité.../...'\r\nAlors que les chiffres ainsi avancés résultent d'un tableau comparatif des données recueillies en 2009 et 2010, M. Maltête fait valoir que les travaux effectués dans l'un et l'autre atelier ne sont pas identiques et ne sont donc pas comparables sans fournir davantage de précisions sur les raisons qui permettraient d'expliquer pourquoi, toutes proportions gardées, l'atelier de Laxou consomme deux fois plus de fournitures que celui de Tomblaine. Ce grief sera aussi retenu comme fondé.\r\nLe cinquième grief concerne la question des malfaçons : 'Votre atelier affiche un coût de malfaçons extrêmement élevé. Le montant constaté sur huit mois correspondant au coût des erreurs techniques ou avaries de vos collaborateurs est de 9.788 € HT. et sera supérieur à 2009 où vous aviez déjà dépensé pour les mêmes motifs 10.396 € HT sur l'année entière. Par comparaison, l'atelier de Tomblaine a dépensé 1.254 €, chiffre tout à fait acceptable et normal.../...'\r\nAlors que ces chiffres sont extraits du même tableau permettant de comparer les résultats des deux ateliers en 2009 et 2010, M. Maltête soutient que les procédures Audi sont plus complexes que les procédures Volkswagen de sorte qu'il est plus facile, à l'atelier de Tomblaine, d'éviter les malfaçons ; qu'en outre, les véhicules traités à Laxou sont plus récents, les moteurs étant plus difficiles d'accès et les pannes plus difficiles à identifier ; qu'enfin, le personnel de l'atelier de Laxou change plus souvent, ce qui oblige à former sans arrêt de nouvelles équipes dont la rentabilité est affectée.\r\nSur ce point également, les explications fournies par le salarié ne reposent sur aucune pièce, et ne sont pas de nature à contredire les éléments chiffrés produits par l'employeur.\r\nLe sixième grief concerne le contrôle de la conformité des facturations : 'Une analyse du niveau de conformité des factures fait clairement apparaître des anomalies importantes dans le respect des règles de facturation ; en effet, des oublis de codifications sont constatés, ou pire encore, les opérations forfaitisées sont facturées bien au-dessous du tarif.' Il est ensuite donné une liste de douze clients dont les factures n'ont pas été correctement établies, et l'employeur poursuit ainsi : 'Le manque à gagner émanant de ces facturations, qui ne représentent qu'un petit échantillon, affecte très durement la rentabilité. Ces manquements ont été réalisés par vos conseillers clients, mais aussi par vos soins et n'ont fait l'objet d'aucun contrôle.'\r\nM. Maltête réplique que la concession a rencontré des difficultés dues à des erreurs de paramétrage du logiciel permettant d'établir les factures, qu'il ne peut être tenu pour responsable des problèmes de facturation surgis pendant ses absences, qu'enfin, il avait convoqué l'un de ses collaborateurs, M. Jeanson, peu avant son licenciement, en vue d'une sanction pour erreurs de facturation ou délais trop importants dans le traitement de dossiers.\r\nNéanmoins, la société intimée fournissant en original toutes les factures sur lesquelles sont pointées les erreurs de facturation visées dans la lettre de licenciement, aucun élément ne permet de se convaincre de la réalité des problèmes informatiques invoqués, ni des mesures que le salarié aurait prises, mise à part celle qu'il invoque lui-même, pour assurer dans son atelier le respect des règles de facturation. Ce grief ne peut donc davantage être écarté.\r\nEn septième lieu, il est reproché à l'appelant le faible taux de productivité de son atelier (91,26 %) par rapport à celui de Tomblaine (105,21 %), cette situation étant la conséquence des anomalies de facturations précédemment évoquées et de l'absence de contrôle de M. Maltête, en tant que chef d'atelier, sur l'activité de ses collaborateurs.\r\nLà encore, alors que sont produits des tableaux précis et détaillés relatifs aux résultats obtenus par l'un et l'autre atelier, l'appelant se borne à soutenir, sans fournir d'éléments concrets, que les activités de ces deux ateliers ne sont pas comparables.\r\nLe huitième grief concerne la mise en application des directives relatives à la facturation des 'travaux mécanique de cessions internes' : 'M. Vicaire, responsable du service occasion me fait part du fait que des travaux de remise en état de véhicules d'occasion sont réalisés sans son accord écrit en opposition avec la note de service du 13/10/2008. Après vérification sur quelques factures émises par votre service, il apparaît très nettement qu'effectivement, vous n'avez aucun ordre de travaux émanant du service véhicules d'occasion.'\r\nIl est versé aux débats la note de service du 13 octobre 2008 par laquelle M. Brunner, directeur, rappelle notamment aux chefs d'atelier que pour réaliser une opération APV ou PRA et facturer celle-ci en cession, ils doivent être en possession d'un bon de commande (ordre) signé par le responsable du service demandeur.\r\nEn revanche, les deux factures produites pour illustrer le manquement de M. Maltête à cette directive sont revêtues d'un numéro d'ordre suivi de la mention 'cession interne', ce qui tend à démontrer que les travaux énumérés sur ces factures avaient donné lieu à un accord préalable.\r\nCe grief ne sera donc pas retenu.\r\nEn neuvième lieu, il est reproché au salarié de n'avoir pas traité les réclamations des clients ayant rencontré des difficultés avec son atelier, et la lettre de licenciement cite les noms de deux personnes, M. Gomis qui a envoyé, 1er octobre 2010, un courrier recommandé avec avis de réception, pour faire part de ses doléances, et M. Florémont.\r\nCependant, si la société intimée se réclame d'une liste informatique de cinquante personnes et des remarques ou doléances qu'elles auraient adressées à l'atelier de Laxou durant la période du mois de décembre 2009 au mois de septembre 2010, les noms de M. Gomis et de M. Florémont n'y figurent pas, et aucune des réclamations à partir desquelles elle a été établie, n'est produite.\r\nPar ailleurs, M. Maltête produit dix attestations de personnes qui expliquent, en tant que clients de la concession de Laxou, qu'ils n'ont eu que des raisons de se louer de ses services.\r\nAinsi, la Cour n'étant pas en mesure de vérifier la réalité du grief invoqué, celui-ci ne sera pas retenu.\r\nLe dixième grief concerne la gestion des frais de formation : 'Suite à une réunion avec la comptable, celle-ci m'informe qu'elle vous réclame depuis des mois les reliquats d'avances de frais données à trois de vos collaborateurs pour leur permettre de suivre les formations techniques chez le constructeur. Ces avances sont ensuite comparées aux frais réels, si le compagnon a dépensé plus, nous lui remboursons les frais, s'il a dépensé moins, il doit nous rembourser. Cela se passe à l'identique dans tous les services depuis toujours, c'est la règle et fait partie du rôle de gestion des frais de formation d'un chef de service. Par contre, vous ne demandez pas le remboursement à vos collaborateurs malgré les demandes de la comptabilité.'\r\nContrairement à ce qui est indiqué dans la lettre de licenciement, il n'est justifié par aucune pièce telle que lettre de réclamation ou de relance, que la comptable de l'entreprise ou le service comptabilité aurait demandé vainement à M. Maltête de lui communiquer les justificatifs des frais de formation exposés par ses collaborateurs. Ce grief ne saurait donc être retenu.\r\nLe onzième grief concerne la gestion du stock de roues appartenant à des clients : 'Vous stockez pour le compte des clients des roues au sous-sol ; certains de ces trains de roues ne sont pas référencés et, de ce fait, l'identification du client est impossible. Malgré mes demandes (liste des tâches vous concernant du 10 mai 2010) reprises régulièrement avec vous, et malgré votre engagement à réaliser ce référencement, vous ne vous exécutez pas et il est à présent impossible de déterminer à qui appartiennent ces roues.'\r\nA cet égard, des photographies de mauvaise qualité sont produites sur lesquelles sont visibles des roues chaussées de pneus, empilées les unes sur les autres devant des affichettes fixées au mur sur lesquelles une seule inscription est lisible : 'Société Prestim'.\r\nCe grief ne peut non plus être retenu dans la mesure où il n'est établi, ni que des demandes aient été adressées à M. Maltête en vue de l'identification des roues appartenant à des clients, ni qu'elles soient restées sans effet puisque sur les photos pré-citées, des affiches portant les noms des propriétaires apparaissent devant ces roues.\r\nEn douzième lieu, il est reproché à M. Maltête d'avoir effectué des réparations, pour un montant de 5.000 €, sur un véhicule appartenant à la société 'La Fiche Immo' et pour lequel seul un ordre de démontage en vue d'un devis avait été donné par le garage ayant vendu le véhicule.\r\nAucune pièce n'étant produite qui permette d'illustrer cet épisode dont l'employeur reconnaît dans la lettre de licenciement que son règlement a été tardif, mais qu'il ne s'est soldée par aucun préjudice à son détriment.\r\nEn dernier lieu, il est reproché au salarié de ne pas veiller à ce que son bureau comme l'atelier dont il est responsable soient dans un état d'ordre et de propreté satisfaisant.\r\nSur ce point, si les photographies versées aux débats permettent de constater qu'il existait un réel désordre dans les locaux de la concession, en revanche, la date figurant sur ces clichés, 09/10/20... ne permet pas de déterminer si elles sont antérieures à l'avertissement du 2 novembre 2009, qui faisait déjà état de ce grief, ou à la mise en œuvre de la procédure de licenciement. Ce dernier grief ne sera donc pas retenu.\r\nIl résulte de ce qui précède que parmi les treize griefs invoqués à l'encontre du salarié dans la lettre de licenciement, les sept premiers, qui correspondent aux manquements les plus graves, sont établis.\r\nL'appelant fait valoir qu'à compter du mois de novembre 2008, et alors qu'il existait jusque là un responsable d'atelier pour chacune des deux marques Audi et Volkswagen, il s'est vu confier la responsabilité des deux services après-vente, et que les manquements qui lui sont imputés doivent être appréciés au regard de cette surcharge de travail.\r\nA cet égard, les documents produits en cours de délibéré, à savoir le registre du personnel et la liste téléphonique des salariés, révèlent qu'avant le licenciement litigieux, le service après-vente de Tomblaine comptait sept personnes parmi lesquelles M. Chehaibou, responsable, M. Liegerot et M. Delaroche, chargés de la réception, M. Eber et M. Varrier, conseillers techniques ; que le service après-vente de Laxou compte treize personnes parmi lesquelles M. Maltête et M. Haag, responsables du service, M. Vasbien, responsable garantie, M. Costa et M. Madaleno chargés de la réception pour la marque Audi, M. Jeanson et M. Duret chargés de la réception pour la marque Volkswagen, M. Mansuy et M. Colas, conseillers techniques.\r\nM. Maltête soutient, sans fournir de pièce, que M. Haag aurait mal géré le service durant son arrêt maladie, et que ce salarié aurait lui aussi été licencié, ce qui n'apparaît pas sur le registre du personnel.\r\nCes éléments démontrent que si le site de Laxou avait une activité plus importante que celle de Tomblaine, ses responsables disposaient, ainsi que le prétend l'employeur, d'un personnel plus nombreux que M. Chehaibou qui, par avenant à son contrat de travail du 15 février 2013, a été désigné chef de service après-vente à Laxou à la suite du licenciement de M. Maltête.\r\nEn conséquence, le jugement sera confirmé en ce qu'il a considéré que le licenciement de M. Maltête reposait sur une cause réelle et sérieuse, et l'a débouté de sa demande de dommages-intérêts.\r\n4)  L'indemnité de procédure et les dépens.\r\nM. Maltête étant débouté de ses prétentions, le jugement sera confirmé en ce qu'il a rejeté sa demande fondée sur l'article 700 du code de procédure civile.\r\nPar ailleurs, il n'est pas inéquitable de laisser à la charge de la société intimée les frais non répétibles qu'elle a exposés au cours de la présente procédure ; le jugement sera confirmé en ce qu'il a rejeté sa demande formée à titre d'indemnité de procédure, et sa demande formée au même titre en cause d'appel sera écartée.\r\nEnfin, M. Maltête qui succombe sera condamné aux entiers dépens.\r\n"}]},"Dispositif":{"targetCount":"1:1","score":1,"tags":[{"ruleId":13571,"score":1,"payload":"PAR CES MOTIFS \r\nLA COUR,\r\nStatuant par arrêt contradictoire,\r\nCONSTATE que la société Polygone Laxou n'a pas la qualité d'employeur et ne forme aucune demande à l'encontre de M. Thierry Maltête ;\r\nDÉBOUTE M. Thierry Maltête de ses demandes tendant à voir prononcer la nullité de son licenciement et de l'avertissement du 2 novembre 2009 ;\r\nCONFIRME le jugement déféré et, y ajoutant ;\r\nDÉBOUTE les parties de leurs demandes formées en cause d'appel sur le fondement de l'article 700 du code de procédure civile ;\r\nCONDAMNE M. Thierry Maltête aux entiers dépens.\r\nPrononcé publiquement par mise à disposition de l'arrêt au greffe de la Cour, les parties en ayant été préalablement avisées dans les conditions prévues au deuxième alinéa de l'article 450 du Code de Procédure Civile,\r\nEt signé par Monsieur FERRON, conseiller, par suite d'un empêchement du président, et par Madame BARBIER, greffier, auquel la minute de la décision a été remise par le magistrat signataire.\r\nLE GREFFIER LE PRÉSIDENT\r\nMinute en douze pages.\r\n10\r\n"}]}},"metaTags":{"RG":{"targetCount":"1:1","score":40,"tags":[{"id":669,"score":40,"payload":"12/01618","ruleId":21154}]},"DateDecision":{"targetCount":"1:1","score":15,"tags":[{"id":668,"score":15,"payload":"20 SEPTEMBRE 2013","ruleId":23224,"Date":[{"id":495,"ruleId":21514,"score":1,"payload":"20 SEPTEMBRE 2013","Month":[{"id":1,"ruleId":-2,"score":1,"payload":"SEPTEMBRE"}],"Day":[{"id":493,"ruleId":21514,"score":1,"payload":"20"}],"Year":[{"id":494,"ruleId":21514,"score":1,"payload":"2013"}]}]}]},"NatureDetail":{"targetCount":"0:1","score":1,"tags":[]},"NatureRectificative":{"targetCount":"0:1","score":1,"tags":[]},"Solution":{"targetCount":"1:1","score":1,"tags":[{"id":671,"score":1,"payload":"CONFIRME","ruleId":14761}]},"Formation1":{"targetCount":"1:1","score":1,"tags":[{"id":670,"score":1,"payload":"CHAMBRE SOCIALE","ruleId":24334}]},"Formation2":{"targetCount":"0:1","score":1,"tags":[]},"Formation3":{"targetCount":"0:1","score":1,"tags":[]},"DefereDate":{"targetCount":"1:1","score":255,"tags":[]},"DefereJuridiction":{"targetCount":"1:1","score":255,"tags":[]},"DefereRessort":{"targetCount":"1:1","score":255,"tags":[]},"DefereFormation":{"targetCount":"0:1","score":1,"tags":[]},"DefereRG":{"targetCount":"1:1","score":255,"tags":[]},"DefereNature":{"targetCount":"1:1","score":255,"tags":[]},"Demandeur":{"targetCount":"1:N","score":1,"tags":[{"id":676,"score":1,"payload":"Monsieur Thierry MALTÊTE","ruleId":17851,"PP":[{"id":508,"ruleId":24474,"score":1,"payload":"Monsieur Thierry MALTÊTE","Civ":[{"id":13,"ruleId":-2,"score":1,"payload":"Monsieur"}],"Prenom":[{"id":506,"ruleId":24474,"score":1,"payload":"Thierry"}],"Nom":[{"id":507,"ruleId":24474,"score":1,"payload":"MALTÊTE"}],"Adresse":[{"id":344,"ruleId":24204,"score":2,"payload":"221 avenue de la Libération\r\n54000 NANCY\r\n","NumRue":[{"id":340,"ruleId":24204,"score":2,"payload":"221"}],"CodePostal":[{"id":341,"ruleId":24204,"score":2,"payload":"54000"}],"Ville":[{"id":342,"ruleId":24204,"score":2,"payload":"NANCY"}],"Pays":[{"id":343,"ruleId":24204,"score":2,"payload":"\r\n"}]}]}],"Conseil":[{"id":667,"ruleId":17901,"score":1,"payload":"Me Laurence CHARBONNIERavocatNANCY","TitreAvocat":[{"id":21,"ruleId":-2,"score":1,"payload":"avocat"}],"Barreau":[{"id":349,"ruleId":12851,"score":1,"payload":"NANCY"}],"PP":[{"id":505,"ruleId":24474,"score":1,"payload":"Me Laurence CHARBONNIER","Civ":[{"id":19,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":503,"ruleId":24474,"score":1,"payload":"Laurence"}],"Nom":[{"id":504,"ruleId":24474,"score":1,"payload":"CHARBONNIER"}]}]}]}]},"Defendeur":{"targetCount":"0:N","score":1,"tags":[{"id":678,"score":1,"payload":"SAS POLYGONE TOMBLAINE","ruleId":24594,"PM":[{"id":651,"ruleId":22534,"score":1,"payload":"SAS POLYGONE TOMBLAINE","Raison":[{"id":650,"ruleId":22534,"score":1,"payload":" POLYGONE TOMBLAINE"}],"Adresse":[{"id":347,"ruleId":22894,"score":20,"payload":"Avenue Eugène Pottier \n54510 TOMBLAINE","CodePostal":[{"id":345,"ruleId":22894,"score":20,"payload":"54510"}],"Ville":[{"id":346,"ruleId":22894,"score":20,"payload":"TOMBLAINE"}]}]}]},{"id":679,"score":1,"payload":"SA POLYGONE LAXOU","ruleId":24594,"PM":[{"id":649,"ruleId":22534,"score":1,"payload":"SA POLYGONE LAXOU","Raison":[{"id":648,"ruleId":22534,"score":1,"payload":" POLYGONE LAXOU"}],"Adresse":[{"id":339,"ruleId":20281,"score":1,"payload":"social\r\n6 rue du Saintois\r\n54523 LAXOU CEDEX\r\n","NumRue":[{"id":335,"ruleId":20281,"score":1,"payload":"6"}],"CodePostal":[{"id":336,"ruleId":20281,"score":1,"payload":"54523"}],"Ville":[{"id":337,"ruleId":20281,"score":1,"payload":"LAXOU CEDEX"}],"Pays":[{"id":338,"ruleId":20281,"score":1,"payload":"\r\n"}]}]}],"Conseil":[{"id":666,"ruleId":17901,"score":1,"payload":"Me Jean-Christophe SCHWACHavocatSTRASBOURG","TitreAvocat":[{"id":39,"ruleId":-2,"score":1,"payload":"avocat"}],"Barreau":[{"id":348,"ruleId":12851,"score":1,"payload":"STRASBOURG"}],"PP":[{"id":502,"ruleId":24474,"score":1,"payload":"Me Jean-Christophe SCHWACH","Civ":[{"id":37,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":500,"ruleId":24474,"score":1,"payload":"Jean-Christophe"}],"Nom":[{"id":501,"ruleId":24474,"score":1,"payload":"SCHWACH"}]}]}]}]},"MembreCour":{"targetCount":"1:N","score":3,"tags":[{"id":672,"score":1,"payload":"Madame BARBIERlors des débats","ruleId":19451,"TitreCour":[{"id":48,"ruleId":-2,"score":1,"payload":"lors des débats"}],"PP":[{"id":522,"ruleId":24184,"score":10,"payload":"Madame BARBIER","Civ":[{"id":47,"ruleId":-2,"score":1,"payload":"Madame"}],"Nom":[{"id":521,"ruleId":24184,"score":10,"payload":" BARBIER"}]}]},{"id":673,"score":1,"payload":"Monsieur FERRONPrésident","ruleId":19451,"TitreCour":[{"id":52,"ruleId":-2,"score":1,"payload":"Président"}],"PP":[{"id":520,"ruleId":24184,"score":10,"payload":"Monsieur FERRON","Civ":[{"id":51,"ruleId":-2,"score":1,"payload":"Monsieur"}],"Nom":[{"id":519,"ruleId":24184,"score":10,"payload":" FERRON"}]}]},{"id":674,"score":1,"payload":"Madame SCHMEITZKYPrésident","ruleId":19451,"TitreCour":[{"id":57,"ruleId":-2,"score":1,"payload":"Président"}],"PP":[{"id":518,"ruleId":24184,"score":10,"payload":"Madame SCHMEITZKY","Civ":[{"id":56,"ruleId":-2,"score":1,"payload":"Madame"}],"Nom":[{"id":517,"ruleId":24184,"score":10,"payload":" SCHMEITZKY"}]}]},{"id":675,"score":3,"payload":"PrésidentMonsieur FERRON","ruleId":15951,"TitreCour":[{"id":43,"ruleId":-2,"score":1,"payload":"Président"}],"PP":[{"id":524,"ruleId":24184,"score":10,"payload":"Monsieur FERRON","Civ":[{"id":44,"ruleId":-2,"score":1,"payload":"Monsieur"}],"Nom":[{"id":523,"ruleId":24184,"score":10,"payload":" FERRON"}]}]}]}}},"Indexing":" ","otherTags":{"Article":[{"id":352,"score":1,"extraction":"deuxième450Code de Procédure Civile","ruleId":20491,"Alinea":[{"id":350,"ruleId":20491,"score":1,"extraction":"deuxième"}],"NumArticle":[{"id":351,"ruleId":20491,"score":1,"extraction":"450"}]},{"id":354,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":353,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":356,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":355,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":358,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":357,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":360,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":359,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":362,"score":1,"extraction":"945-1Code de Procédure Civile","ruleId":20491,"NumArticle":[{"id":361,"ruleId":20491,"score":1,"extraction":"945-1"}]},{"id":364,"score":1,"extraction":"1226-9code du travail","ruleId":18511,"NumArticle":[{"id":363,"ruleId":18511,"score":1,"extraction":"1226-9"}]},{"id":366,"score":1,"extraction":"R.4624-22code du travail","ruleId":18511,"NumArticle":[{"id":365,"ruleId":18511,"score":1,"extraction":"R.4624-22"}]}],"PP":[{"id":510,"score":10,"extraction":"Madame BARBIER","ruleId":24184,"Nom":[{"id":509,"ruleId":24184,"score":10,"extraction":" BARBIER"}]},{"id":512,"score":10,"extraction":"Monsieur FERRON","ruleId":24184,"Nom":[{"id":511,"ruleId":24184,"score":10,"extraction":" FERRON"}]},{"id":514,"score":10,"extraction":"Monsieur BRISQUET","ruleId":24184,"Nom":[{"id":513,"ruleId":24184,"score":10,"extraction":" BRISQUET"}]},{"id":516,"score":10,"extraction":"Monsieur FERRON","ruleId":24184,"Nom":[{"id":515,"ruleId":24184,"score":10,"extraction":" FERRON"}]},{"id":543,"score":2,"extraction":"M. Chehaibou","ruleId":23884,"Nom":[{"id":542,"ruleId":23884,"score":2,"extraction":"Chehaibou"}]},{"id":545,"score":2,"extraction":"M. Haag","ruleId":23884,"Nom":[{"id":544,"ruleId":23884,"score":2,"extraction":"Haag"}]},{"id":549,"score":2,"extraction":"M. Colas","ruleId":23884,"Nom":[{"id":548,"ruleId":23884,"score":2,"extraction":"Colas"}]},{"id":551,"score":2,"extraction":"M. Mansuy","ruleId":23884,"Nom":[{"id":550,"ruleId":23884,"score":2,"extraction":"Mansuy"}]},{"id":553,"score":2,"extraction":"M. Duret","ruleId":23884,"Nom":[{"id":552,"ruleId":23884,"score":2,"extraction":"Duret"}]},{"id":555,"score":2,"extraction":"M. Jeanson","ruleId":23884,"Nom":[{"id":554,"ruleId":23884,"score":2,"extraction":"Jeanson"}]},{"id":557,"score":2,"extraction":"M. Madaleno","ruleId":23884,"Nom":[{"id":556,"ruleId":23884,"score":2,"extraction":"Madaleno"}]},{"id":559,"score":2,"extraction":"M. Costa","ruleId":23884,"Nom":[{"id":558,"ruleId":23884,"score":2,"extraction":"Costa"}]},{"id":561,"score":2,"extraction":"M. Vasbien","ruleId":23884,"Nom":[{"id":560,"ruleId":23884,"score":2,"extraction":"Vasbien"}]},{"id":563,"score":2,"extraction":"M. Haag","ruleId":23884,"Nom":[{"id":562,"ruleId":23884,"score":2,"extraction":"Haag"}]},{"id":567,"score":2,"extraction":"M. Varrier","ruleId":23884,"Nom":[{"id":566,"ruleId":23884,"score":2,"extraction":"Varrier"}]},{"id":569,"score":2,"extraction":"M. Eber","ruleId":23884,"Nom":[{"id":568,"ruleId":23884,"score":2,"extraction":"Eber"}]},{"id":571,"score":2,"extraction":"M. Delaroche","ruleId":23884,"Nom":[{"id":570,"ruleId":23884,"score":2,"extraction":"Delaroche"}]},{"id":573,"score":2,"extraction":"M. Liegerot","ruleId":23884,"Nom":[{"id":572,"ruleId":23884,"score":2,"extraction":"Liegerot"}]},{"id":575,"score":2,"extraction":"M. Chehaibou","ruleId":23884,"Nom":[{"id":574,"ruleId":23884,"score":2,"extraction":"Chehaibou"}]},{"id":585,"score":2,"extraction":"M. Florémont","ruleId":23884,"Nom":[{"id":584,"ruleId":23884,"score":2,"extraction":"Florémont"}]},{"id":587,"score":2,"extraction":"M. Gomis","ruleId":23884,"Nom":[{"id":586,"ruleId":23884,"score":2,"extraction":"Gomis"}]},{"id":589,"score":2,"extraction":"M. Florémont","ruleId":23884,"Nom":[{"id":588,"ruleId":23884,"score":2,"extraction":"Florémont"}]},{"id":591,"score":2,"extraction":"M. Gomis","ruleId":23884,"Nom":[{"id":590,"ruleId":23884,"score":2,"extraction":"Gomis"}]},{"id":595,"score":2,"extraction":"M. Brunner","ruleId":23884,"Nom":[{"id":594,"ruleId":23884,"score":2,"extraction":"Brunner"}]},{"id":597,"score":2,"extraction":"M. Vicaire","ruleId":23884,"Nom":[{"id":596,"ruleId":23884,"score":2,"extraction":"Vicaire"}]},{"id":601,"score":2,"extraction":"M. Jeanson","ruleId":23884,"Nom":[{"id":600,"ruleId":23884,"score":2,"extraction":"Jeanson"}]},{"id":612,"score":2,"extraction":"M. Daniel Springer","ruleId":23884,"Nom":[{"id":611,"ruleId":23884,"score":2,"extraction":"Springer"}]},{"id":618,"score":2,"extraction":"M. Brunner","ruleId":23884,"Nom":[{"id":617,"ruleId":23884,"score":2,"extraction":"Brunner"}]},{"id":620,"score":2,"extraction":"M. Vasbien","ruleId":23884,"Nom":[{"id":619,"ruleId":23884,"score":2,"extraction":"Vasbien"}]},{"id":625,"score":2,"extraction":"M. Daniel Brunner","ruleId":23884,"Nom":[{"id":624,"ruleId":23884,"score":2,"extraction":"Brunner"}]},{"id":628,"score":2,"extraction":"M. David Vasbien","ruleId":23884,"Nom":[{"id":627,"ruleId":23884,"score":2,"extraction":"Vasbien"}]},{"id":630,"score":2,"extraction":"M. Vasbien","ruleId":23884,"Nom":[{"id":629,"ruleId":23884,"score":2,"extraction":"Vasbien"}]}],"PM":[{"id":653,"score":10,"extraction":"Société Prestim","ruleId":24804,"Raison":[{"id":652,"ruleId":24804,"score":10,"extraction":" Prestim"}]},{"id":659,"score":35,"extraction":"société 'La Fiche","ruleId":23444,"Raison":[{"id":658,"ruleId":23444,"score":35,"extraction":"La Fiche"}]},{"id":665,"score":35,"extraction":"S.A.S. Polygone","ruleId":23444,"Raison":[{"id":664,"ruleId":23444,"score":35,"extraction":"Polygone"}]}]},"documentExceptions":[]}