{"score":255,"FileName":"20130920_121038_0080_CA_NANCY.PDF","ProcessedDate":"2017-11-30 08:28:03","informations":{"Jurisdiction":"CA","Resort":"NANCY","DecisionType":"Arret"},"contractTags":{"zoneTags":{"Parties":{"targetCount":"1:1","score":2,"tags":[{"ruleId":14211,"score":2,"payload":"APPELANT :\r\nMonsieur Philippe HAZEMANN\r\n2 Impasse des Muriers\r\n57925 DISTROFF\r\nReprésenté par Me Eric MUNIER, substitué par Me Laure KERN, avocats au barreau de THIONVILLE\r\nINTIMÉE :\r\nSA NATURE ET PLEIN AIR, prise en la personne de son représentant légal pour ce domicilié au siège social\r\nLe Nid du Cygne\r\nBRAS SUR MEUSE - BP 45 -\r\n55101 VERDUN CEDEX\r\nReprésentée par Me Eric RAFFIN, avocat au barreau de REIMS\r\n"}]},"Composition":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18181,"score":1,"payload":"COMPOSITION DE LA COUR :\r\nLors des débats et du délibéré,\r\nPrésident : Madame SCHMEITZKY,\r\nConseillers : Monsieur FERRON,\r\nMonsieur BRISQUET,\r\nGreffier lors des débats : Madame BARBIER\r\nDÉBATS :\r\nEn audience publique du 06 Juin 2013 ;\r\nL'affaire a été mise en délibéré pour l'arrêt être rendu le 20 Septembre 2013 ;\r\nLe 20 Septembre 2013, la Cour après en avoir délibéré conformément à la Loi, a rendu l'arrêt dont la teneur suit :\r\n"}]},"Faits":{"targetCount":"1:1","score":10,"tags":[{"ruleId":18591,"score":10,"payload":"FAITS ET PROCÉDURE \r\nM. Hazemann, né en février 1963, a été engagé à compter du 26 mai 1999 par la société Nature et plein air en qualité de responsable du magasin Gamm Vert situé à Langres.\r\nPar suite de la nouvelle classification de la convention collective, il a été reclassé à compter du 1er janvier 2010 au coefficient 380 avec le statut d'agent de maîtrise sur l'intitulé de poste responsable magasin, 2ème échelon, moyennant une rémunération mensuelle brute de 2.194,69 €.\r\nEntre-temps, M. Hazemann a été placé en arrêt maladie du 5 mai au 18 juillet 2009 pour des douleurs à l'épaule retenues au titre de la maladie professionnelle et a subi une intervention chirurgicale le 21 septembre 2009 entraînant un arrêt maladie jusqu'au 12 avril 2010, date de reprise de travail sur la base d'un mi-temps thérapeutique redevenu à temps complet à partir du 5 mai suivant.\r\nIl lui a été demandé par courrier du 16 août 2010 de ne plus réaliser de tâches nécessitant le port de charges au-dessus du plan épaule avant qu'il soit procédé à son remplacement par M. Amraoui sur son poste de responsable de magasin.\r\nA l'issue de deux entretiens en date des 16 et 28 septembre 2010, les parties ont signé le 28 septembre 2010 un formulaire de rupture conventionnelle devant prendre effet le 7 novembre suivant et prévoyant le versement d'une indemnité spécifique de rupture de 23.800 €.\r\nEn raison de sa qualité de salarié protégé du fait de son mandat de délégué du personnel prenant fin le 4 mai 2010, suivie d'une période de protection de six mois jusqu'au 4 novembre 2010, ce projet de rupture a été soumis auparavant au comité d'entreprise qui a émis un avis favorable le 27 septembre 2010.\r\nIl n'est pas contesté que l'Inspecteur du travail a été saisi le 15 octobre 2010 par l'employeur d'une demande expresse d'homologation de cette rupture conventionnelle.\r\nPar lettre du 9 novembre 2010, l'Inspecteur du travail a déclaré cette demande irrecevable au motif que la protection était échue au 4 novembre précédent.\r\nLe 12 novembre 2010, la société Nature et plein air a remis à M. Hazemann une attestation Pôle emploi et un certificat de travail mentionnant la rupture conventionnelle du contrat de travail à cette même date.\r\nLe salaire mensuel brut de M. Hazemann s'élevait en dernier lieu à 2.423,26 €. La société employait au moins onze salariés pour les besoins de son activité.\r\nContestant la validité de rupture et invoquant l'existence d'heures supplémentaires non rétribuées, M. Hazemann a saisi le 25 octobre 2011 le Conseil de prud'hommes de Longwy de demandes aux fins d'indemnités de rupture, d'indemnité pour licenciement sans cause réelle et sérieuse, de rappel d'heures supplémentaires, d'indemnité de travail dissimulé, de dommages et intérêts pour défaut de mention du droit individuel à la formation et de remise sous astreinte des documents sociaux rectifiés.\r\n"}]},"Defere":{"targetCount":"1:1","score":30,"tags":[{"ruleId":21984,"score":30,"payload":"Par jugement du 16 juillet 2012, le Conseil de prud'hommes a retenu la validité de la rupture conventionnelle, ordonné la remise par la société Nature et plein air d'un certificat de travail portant mention de la portabilité des droits acquis au titre du droit individuel à la formation et débouté M. Hazemann de ses autres demandes.\r\n"}]},"Moyens":{"targetCount":"1:1","score":1,"tags":[{"ruleId":14051,"score":1,"payload":"Ce dernier a régulièrement interjeté appel ; il conclut à l'infirmation du jugement et maintenant ses demandes initiales, réclame :\r\n- 60.000 € à titre de dommages et intérêts pour licenciement abusif,\r\n- 4.846,52 € à titre d'indemnité de préavis,\r\n- 484,65 € à titre de congés payés afférents,\r\n- 5.250,40 € à titre d'indemnité de licenciement,\r\n- 8.274,13 € au titre des heures supplémentaires,\r\n- 827,41 € à titre de congés payés afférents,\r\n- 14.539,56 € à titre d'indemnité de travail dissimulé,\r\n- 5.000 € à titre de dommages et intérêts pour violation de ses droits en matière de droit individuel à la formation,\r\n- 3.000 € au titre de l'article 700 du Code de procédure civile.\r\nM. Hazemann réclame la remise sous astreinte de 100 € par jour de retard de ses documents sociaux rectifiés.\r\nLa société Nature et plein air conclut à la confirmation du jugement et au rejet de l'intégralité des prétentions de M. Hazemann à l'encontre duquel elle sollicite la somme de 3.000 € au titre de l'article 700 du Code de procédure civile, rappelant que la somme versée de 25.300 € à titre d'indemnité de rupture devrait en tout état de cause s'imputer sur les sommes éventuellement allouées au salarié.\r\nLa Cour se réfère aux conclusions des parties, visées par le greffier du 6 juin 2013, dont elles ont maintenu les termes lors de l'audience.\r\n"}]},"Motivations":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18831,"score":1,"payload":"MOTIVATION  \r\n- Sur la rupture du contrat de travail \r\nIl est constant que par acte du 28 septembre 2010, M. Hazemann et la société Nature et plein air ont convenu d'une rupture conventionnelle à effet du 7 novembre 2010 moyennant en contrepartie le versement d'une somme de 23.800 € à titre d'indemnité spécifique de rupture.\r\nPour autant, M. Hazemann sollicite la nullité de cette convention en excipant successivement :\r\n- du non-respect du délai de saisine de 15 jours de l'Inspecteur du travail suivant l'autorisation donnée par le comité d'entreprise,\r\n- de l'absence de saisine par l'employeur de la la DDTEFP aux fins d'homologation de la rupture conventionnelle,\r\n- de l'existence d'un litige lors de la signature de la rupture conventionnelle.\r\nLa société Nature et plein air s'oppose à ces moyens et arguments aux motifs que le délai de saisine de l'Inspecteur du travail de 15 jours ne s'applique pas aux délégués du personnel, que la rupture conventionnelle résulte d'un commun accord entre les parties et qu'il appartenait éventuellement au salarié lui même de saisir la DDTEFP d'une nouvelle demande d'homologation à l'issue de l'avis d'irrecevabilité ; elle réfute l'existence de tout litige lors de la signature de la rupture conventionnelle en l'absence de réclamation par le salarié de paiement d'heures supplémentaires avant ou lors la rupture du contrat de travail.\r\nS'agissant du non-respect de la saisine de l'Inspecteur du travail, il ressort effectivement des dispositions de l'article R.2421-10 du Code du travail que la demande d'autorisation d'un licenciement d'un délégué du personnel auprès de l'Inspecteur du travail doit être transmise dans les 15 jours suivant l'avis émis par le comité d'entreprise. Pour autant, aucune sanction n'est prévue par ce texte sur le non-respect de ce délai qui n'est pas prescrit à peine de nullité.\r\nCe moyen soulevé au soutien de la nullité de la rupture conventionnelle ne peut donc être retenu.\r\nEn ce qui concerne l'absence de saisine de la DDTEFP, Direction du travail, par l'employeur après la décision d'irrecevabilité émise par l'Inspecteur du travail, s'il est vrai que la circulaire DGT n°2008-11 du 22 juillet 2008 vise un modèle en annexe 2 sur la teneur de la notification d'irrecevabilité d'une demande d'homologation selon laquelle les parties ne peuvent se prévaloir de l'acquisition de son homologation implicite à l'issue du délai légal, pour autant, le courrier adressé le 9 novembre 2010 à M. Hazemann par M. Brichler, Inspecteur du travail, ne fait nullement état de cette mention, se bornant à indiquer que la demande d'homologation est irrecevable du fait de l'expiration de sa protection. De plus, ainsi que le rappelle la directive, il appartient à la partie la plus diligente de saisir la DDTEFP de la demande d'homologation, ce que n'a pas fait le salarié lui-même.\r\nIl ne peut dès lors être reproché quelque manquement que ce soit à la société Nature et plein air pour ne pas avoir saisi la DDTEFP aux fins d'homologation implicite.\r\nCe moyen de nullité ne peut davantage prospérer.\r\nS'agissant de l'absence de vice du consentement, en application de l'article L.1237-11 du Code du travail, la validité de la rupture conventionnelle du contrat de travail suppose le libre consentement de chacune des parties ; en d'autres termes, la rupture conventionnelle ne peut pas être conclue pour mettre un terme à un litige préexistant.\r\nOr, il ressort du courrier adressé par lettre recommandée du 1er juin 2010 par M. Hazemann à l'attention de M. Cousinet, directeur général de la société Nature et plein air, qu'il lui a déjà été proposé une rupture conventionnelle le 28 mai 2010 avec une prime de départ de 15.000 € qu'il a refusée soulignant qu'une telle proposition était inacceptable du fait de son ancienneté de plus de dix ans au sein de la société. Il ajoute s'attendre à subir de la part de son employeur « une pression au niveau de mon travail pour me contraindre à la faute professionnelle » ajoutant : « malgré ce différent qui maintenant nous oppose, mon intégrité professionnelle reste la même et ma conscience professionnelle m'interdit tous actes pouvant nuire à la pérennité de l'entreprise ».(sic)\r\nIl doit donc être considéré que la rupture est intervenue dans le cadre d'un différend opposant M. Hazemann à son employeur désireux de le remplacer par suite des restrictions émises par le médecin du travail, qui plus est dans le cadre d'une maladie professionnelle ; son remplacement a d'ailleurs eu lieu dès le 20 août 2010 par l'annonce de la reprise de son poste de responsable de magasin par un autre salarié en la personne de M. Amraoui, ce qui n'est pas contesté par la société Nature et plein air.\r\nLa rupture conventionnelle du contrat de travail doit donc être annulée et la rupture de fait du contrat doit être analysée en un licenciement dénué de cause réelle et sérieuse à défaut de lettre de licenciement.\r\nLe préjudice subi de ce fait par M. Hazemann, compte tenu de son âge, de son ancienneté et du fait qu'il n'a pas retrouvé de travail, sera réparé par l'allocation d'une somme que la Cour est en mesure de fixer à 30.000 €, sous déduction de l'indemnité spécifique déjà perçue de 23.800 €.\r\nLes conditions d'application des dispositions de l'article L.1235-4 du Code du travail étant réunies, il y a lieu d'ordonner le remboursement par la société Nature et plein air des indemnités de chômage effectivement servies à M. Hazemann par suite de son licenciement dans la limite de trois mois.\r\nLe jugement sera infirmé en ce sens. - Sur l'indemnité de préavis\r\nAu vu de ce qui précède, M. Hazemann est fondé à réclamer le versement d'une indemnité de préavis équivalent à deux mois de salaire, soit s'élevant à 4.846,52 €, outre 484,65 € à titre de congés payés afférents.\r\nLe jugement sera infirmé de ce chef. - Sur l'indemnité de licenciement\r\nSur la base d'un salaire mensuel de 2.423,26 € et d'une ancienneté de 10 ans et six mois, il est dû à M. Hazemann une indemnité de licenciement d'un montant de 5.088,82 €.\r\nLe jugement sera infirmé sur ce point. \n- Sur les heures supplémentaires\r\nS'il résulte de l'article L.3171-4 du Code du travail que la preuve des heures de travail effectuées n'incombe spécialement à aucune des parties et que l'employeur doit fournir au juge les éléments de nature à justifier les horaires effectivement réalisés par le salarié, il appartient cependant à ce dernier d'étayer sa demande par la production d'éléments suffisamment précis quant aux horaires effectivement réalisés pour permettre à l'employeur de répondre en fournissant ses propres éléments.\r\nM. Hazemann affirme avoir effectué des heures supplémentaires non rémunérées et verse à ce sujet ses décomptes mensuels horaires remis à son employeur de novembre 2006 à février 2008 mentionnant un volume de 448,28 heures supplémentaires, soit correspondant à un montant majoré de 8.274,13 €.\r\nLa société Nature et plein air s'oppose à cette demande ; elle critique la valeur probante des relevés qu'elle n'a pas contresignés et relève que le salarié n'a jamais reçu l'ordre d'accomplir des heures supplémentaires, comme exigé par le règlement intérieur.\r\nLes relevés mensuels versés aux débats par M. Hazemann, et consistant en des relevés officiels d'horaires concernant également d'autres salariés, font état pour chaque semaine d'un volume d'horaires différencié compatible avec la nature de son poste de responsable de magasin l'appelant inévitablement à assurer l'ouverture et la fermeture de magasin.\r\nEn tout état de cause, il est patent que le contrat de travail n'a prévu aucun horaire précis de travail pour M. Hazemann dont il est expressément souligné qu'il devra consacrer le temps nécessaire au bon exercice de ses fonctions. Il est ajouté que sa rémunération constitue un montant forfaitaire indépendant du temps de travail effectivement consacré par l'intéressé eu égard à la nature de ses fonctions et à la responsabilité qui est la sienne ; de telles mentions, sans caractériser pour autant une convention de forfait régulière, font apparaître que M. Hazemann n'était astreint à aucun horaire, sans dès lors que l'employeur puisse invoquer les dispositions du règlement intérieur.\r\nLes pièces produites par la société Nature et plein air consistant en des tableaux couvrant une autre période de juillet 2009 à novembre 2011 et faisant état d'horaires systématiquement limités à 7,48 heures par jour ne sont pas de nature à contredire celles produites par M. Hazemann étayant suffisamment sa demande à laquelle il sera par conséquent fait droit à hauteur d'un volume de 280 heures supplémentaires telles que précisément recalculées à l'examen des relevés produits.\r\nCela donne sur la base d'un taux horaire de 14,476 € majoré de 25 %, soit de 18,10 €, un rappel de salaire de 5.066,60 €, outre 506,66 € à titre de congés payés afférents.\r\nLe jugement sera infirmé de ce chef.\r\n- Sur l'indemnité de travail dissimulé \r\nM. Hazemann réclame la somme de 14.539,56 € au titre de l'indemnité pour travail dissimulé, reprochant à l'employeur de ne pas avoir mentionné l'intégralité des heures travaillées sur ses bulletins de paie.\r\nPour autant, la volonté de dissimulation de la société Nature et plein air n'est pas suffisamment caractérisée dès lors que les parties ont dans le contrat de travail admis que la rémunération fixée était indépendante du temps de travail effectivement accompli par le salarié dans l'exercice de ses fonctions.\r\nCette demande sera rejetée et le jugement confirmé sur ce point. \n- Sur le droit individuel à la formation\r\nM. Hazemann sollicite la somme de 5.000 € à titre de dommages et intérêts pour défaut de mention de ses droits acquis au titre du droit individuel à la formation sur son certificat de travail ; la société Nature et plein air s'oppose à cette demande en l'absence de preuve d'un préjudice subi.\r\nIl doit cependant être considéré que le défaut d'information porté par l'employeur sur le certificat de travail des heures acquises au titre du droit individuel à la formation cause nécessairement un préjudice au salarié que la Cour estime en l'espère devoir fixer à 150 €.\r\nLe jugement sera infirmé en ce sens.\r\n- Sur la remise des documents sociaux\r\nAu vu de ce qui précède, il sera fait droit à la demande de remise par la société Nature et plein air à M. Hazemann d'un bulletin de paye récapitulatif, d'un certificat de travail et d'une attestation Pôle emploi conformes au présent arrêt, sans qu'il soit nécessaire d'assortir cette remise d'une astreinte.\r\nLe jugement mérite également infirmation en ce sens.\r\n- Sur l'article 700 du Code de procédure civile \r\nIl sera alloué une somme de 1.200 € à M. Hazemann au titre de l'article 700 du Code de procédure civile.\r\n"}]},"Dispositif":{"targetCount":"1:1","score":1,"tags":[{"ruleId":13571,"score":1,"payload":"PAR CES MOTIFS \r\nLA COUR,\r\nStatuant par arrêt contradictoire,\r\nCONFIRME le jugement en ce qu'il a débouté M. Hazemann de sa demande d'indemnité pour travail dissimulé ;\r\nL'INFIRME pour le surplus et statuant à nouveau,\r\nANNULE la rupture conventionnelle du contrat de travail ;\r\nDIT que cette rupture s'analyse en un licenciement sans cause réelle et sérieuse ;\r\nCONDAMNE la société Nature et plein air à payer à M. Hazemann :\r\n- 30.000 € (TRENTE MILLE EUROS) à titre d'indemnité pour licenciement sans cause réelle et sérieuse, sous déduction de l'indemnité spécifique déjà perçue de 23.800 € ;\r\n- 4.846,52 € (QUATRE MILLE HUIT CENT QUARANTE-SIX EUROS ET CINQUANTE-DEUX CENTIMES) à titre d'indemnité de préavis ;\r\n- 484,65 € (QUATRE CENT QUATRE-VINGT-QUATRE EUROS ET SOIXANTE-CINQ CENTIMES) à titre de congés payés afférents ;\r\n- 5.088,82 € (CINQ MILLE QUATRE-VINGT-HUIT EUROS ET QUATRE-VINGT-DEUX CENTIMES) à titre d'indemnité de licenciement ;\r\n- 5.066,60 € (CINQ MILLE SOIXANTE-SIX EUROS ET SOIXANTE CENTIMES) au titre des heures supplémentaires de novembre 2006 à février 2008 ;\r\n- 506,66 € (CINQ CENT SIX EUROS ET SOIXANTE-SIX CENTIMES) à titre de congés payés afférents ;\r\n- 150 € (CENT CINQUANTE EUROS) à titre de dommages et intérêts pour défaut de mention du droit individuel à formation sur le certificat de travail ;\r\n- 1.200 € (MILLE DEUX CENTS EUROS) au titre de l'article 700 du Code de procédure civile ;\r\nORDONNE le remboursement par la société Nature et plein air à l'organisme concerné des indemnités de chômage effectivement versées à M. Hazemann par suite de son licenciement dans la limite de trois mois ;\r\nORDONNE la remise par la société Nature et plein air à M. Hazemann d'un bulletin de paye récapitulatif, d'un certificat de travail et d'une attestation Pôle emploi conformes au présent arrêt, sans qu'il soit nécessaire d'assortir cette remise d'une astreinte ;\r\nCONDAMNE la société Nature et plein air aux entiers dépens.\r\nPrononcé publiquement par mise à disposition de l'arrêt au greffe de la Cour, les parties en ayant été préalablement avisées dans les conditions prévues au deuxième alinéa de l'article 450 du Code de Procédure Civile,\r\nEt signé par Monsieur FERRON, conseiller, par suite d'un empêchement du président, et par Madame BARBIER, greffier, auquel la minute de la décision a été remise par le magistrat signataire.\r\nLE GREFFIER LE PRÉSIDENT\r\nMinute en neuf pages.\r\n"}]}},"metaTags":{"RG":{"targetCount":"1:1","score":40,"tags":[{"id":497,"score":40,"payload":"12/02021","ruleId":21154}]},"DateDecision":{"targetCount":"1:1","score":15,"tags":[{"id":496,"score":15,"payload":"20 SEPTEMBRE 2013","ruleId":23224,"Date":[{"id":361,"ruleId":21514,"score":1,"payload":"20 SEPTEMBRE 2013","Month":[{"id":1,"ruleId":-2,"score":1,"payload":"SEPTEMBRE"}],"Day":[{"id":359,"ruleId":21514,"score":1,"payload":"20"}],"Year":[{"id":360,"ruleId":21514,"score":1,"payload":"2013"}]}]}]},"NatureDetail":{"targetCount":"0:1","score":1,"tags":[]},"NatureRectificative":{"targetCount":"0:1","score":1,"tags":[]},"Solution":{"targetCount":"1:1","score":1,"tags":[{"id":499,"score":1,"payload":"CONFIRMEINFIRME","ruleId":14761}]},"Formation1":{"targetCount":"1:1","score":1,"tags":[{"id":498,"score":1,"payload":"CHAMBRE SOCIALE","ruleId":24334}]},"Formation2":{"targetCount":"0:1","score":1,"tags":[]},"Formation3":{"targetCount":"0:1","score":1,"tags":[]},"DefereDate":{"targetCount":"1:1","score":255,"tags":[]},"DefereJuridiction":{"targetCount":"1:1","score":255,"tags":[]},"DefereRessort":{"targetCount":"1:1","score":255,"tags":[]},"DefereFormation":{"targetCount":"0:1","score":1,"tags":[]},"DefereRG":{"targetCount":"1:1","score":255,"tags":[]},"DefereNature":{"targetCount":"1:1","score":255,"tags":[]},"Demandeur":{"targetCount":"1:N","score":1,"tags":[{"id":502,"score":1,"payload":"Monsieur Philippe HAZEMANN","ruleId":17851,"PP":[{"id":373,"ruleId":24474,"score":1,"payload":"Monsieur Philippe HAZEMANN","Civ":[{"id":12,"ruleId":-2,"score":1,"payload":"Monsieur"}],"Prenom":[{"id":371,"ruleId":24474,"score":1,"payload":"Philippe"}],"Nom":[{"id":372,"ruleId":24474,"score":1,"payload":"HAZEMANN"}],"Adresse":[{"id":251,"ruleId":24204,"score":2,"payload":"2 Impasse des Muriers\r\n57925 DISTROFF\r\n","NumRue":[{"id":247,"ruleId":24204,"score":2,"payload":"2"}],"CodePostal":[{"id":248,"ruleId":24204,"score":2,"payload":"57925"}],"Ville":[{"id":249,"ruleId":24204,"score":2,"payload":"DISTROFF"}],"Pays":[{"id":250,"ruleId":24204,"score":2,"payload":"\r\n"}]}]}]}]},"Defendeur":{"targetCount":"0:N","score":1,"tags":[{"id":504,"score":1,"payload":"SA NATURE ET PLEIN AIR","ruleId":24594,"PM":[{"id":455,"ruleId":22534,"score":1,"payload":"SA NATURE ET PLEIN AIR","Raison":[{"id":454,"ruleId":22534,"score":1,"payload":" NATURE ET PLEIN AIR"}],"Adresse":[{"id":274,"ruleId":23514,"score":25,"payload":" - BP 45 -\r\n55101 VERDUN CEDEX","CodePostal":[{"id":272,"ruleId":23514,"score":25,"payload":"55101"}],"Ville":[{"id":273,"ruleId":23514,"score":25,"payload":" VERDUN CEDEX"}]}]}],"Conseil":[{"id":494,"ruleId":17901,"score":1,"payload":"Me Eric RAFFINavocatREIMS","TitreAvocat":[{"id":34,"ruleId":-2,"score":1,"payload":"avocat"}],"Barreau":[{"id":254,"ruleId":12851,"score":1,"payload":"REIMS"}],"PP":[{"id":364,"ruleId":24474,"score":1,"payload":"Me Eric RAFFIN","Civ":[{"id":32,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":362,"ruleId":24474,"score":1,"payload":"Eric"}],"Nom":[{"id":363,"ruleId":24474,"score":1,"payload":"RAFFIN"}]}]}]}]},"MembreCour":{"targetCount":"1:N","score":3,"tags":[{"id":500,"score":3,"payload":"Greffier lors des débatsMadame BARBIER","ruleId":15951,"TitreCour":[{"id":44,"ruleId":-2,"score":1,"payload":"Greffier lors des débats"}],"PP":[{"id":379,"ruleId":24184,"score":10,"payload":"Madame BARBIER","Civ":[{"id":45,"ruleId":-2,"score":1,"payload":"Madame"}],"Nom":[{"id":378,"ruleId":24184,"score":10,"payload":" BARBIER"}]}]},{"id":501,"score":3,"payload":"PrésidentMadame SCHMEITZKY","ruleId":15951,"TitreCour":[{"id":39,"ruleId":-2,"score":1,"payload":"Président"}],"PP":[{"id":385,"ruleId":24184,"score":10,"payload":"Madame SCHMEITZKY","Civ":[{"id":40,"ruleId":-2,"score":1,"payload":"Madame"}],"Nom":[{"id":384,"ruleId":24184,"score":10,"payload":" SCHMEITZKY"}]}]}]}}},"Indexing":" ","otherTags":{"Article":[{"id":257,"score":1,"extraction":"700Code de procédure civile","ruleId":20491,"NumArticle":[{"id":256,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":259,"score":1,"extraction":"700Code de procédure civile","ruleId":20491,"NumArticle":[{"id":258,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":261,"score":1,"extraction":"L.3171-4Code du travail","ruleId":20491,"NumArticle":[{"id":260,"ruleId":20491,"score":1,"extraction":"L.3171-4"}]},{"id":263,"score":1,"extraction":"L.1235-4Code du travail","ruleId":20491,"NumArticle":[{"id":262,"ruleId":20491,"score":1,"extraction":"L.1235-4"}]},{"id":265,"score":1,"extraction":"L.1237-11Code du travail","ruleId":20491,"NumArticle":[{"id":264,"ruleId":20491,"score":1,"extraction":"L.1237-11"}]},{"id":267,"score":1,"extraction":"R.2421-10Code du travail","ruleId":20491,"NumArticle":[{"id":266,"ruleId":20491,"score":1,"extraction":"R.2421-10"}]},{"id":269,"score":1,"extraction":"700Code de procédure civile","ruleId":20491,"NumArticle":[{"id":268,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":271,"score":1,"extraction":"700Code de procédure civile","ruleId":20491,"NumArticle":[{"id":270,"ruleId":20491,"score":1,"extraction":"700"}]}],"PP":[{"id":370,"score":1,"extraction":"Me Eric MUNIER","ruleId":24474,"Prenom":[{"id":368,"ruleId":24474,"score":1,"extraction":"Eric"}],"Nom":[{"id":369,"ruleId":24474,"score":1,"extraction":"MUNIER"}]},{"id":375,"score":10,"extraction":"Madame BARBIER","ruleId":24184,"Nom":[{"id":374,"ruleId":24184,"score":10,"extraction":" BARBIER"}]},{"id":377,"score":10,"extraction":"Monsieur FERRON","ruleId":24184,"Nom":[{"id":376,"ruleId":24184,"score":10,"extraction":" FERRON"}]},{"id":381,"score":10,"extraction":"Monsieur BRISQUET","ruleId":24184,"Nom":[{"id":380,"ruleId":24184,"score":10,"extraction":" BRISQUET"}]},{"id":383,"score":10,"extraction":"Monsieur FERRON","ruleId":24184,"Nom":[{"id":382,"ruleId":24184,"score":10,"extraction":" FERRON"}]},{"id":421,"score":2,"extraction":"M. Amraoui","ruleId":23884,"Nom":[{"id":420,"ruleId":23884,"score":2,"extraction":"Amraoui"}]},{"id":425,"score":2,"extraction":"M. Cousinet","ruleId":23884,"Nom":[{"id":424,"ruleId":23884,"score":2,"extraction":"Cousinet"}]},{"id":429,"score":2,"extraction":"M. Brichler","ruleId":23884,"Nom":[{"id":428,"ruleId":23884,"score":2,"extraction":"Brichler"}]},{"id":449,"score":2,"extraction":"M. Amraoui","ruleId":23884,"Nom":[{"id":448,"ruleId":23884,"score":2,"extraction":"Amraoui"}]}],"Conseil":[{"id":495,"score":1,"extraction":"Me Laure KERNavocatsTHIONVILLE","ruleId":17901}]},"documentExceptions":[]}