{"score":255,"FileName":"20130920_121050_0315_CA_BOURGES.PDF","ProcessedDate":"2017-11-30 08:29:03","informations":{"Jurisdiction":"CA","Resort":"BOURGES","DecisionType":"Arret"},"contractTags":{"zoneTags":{"Parties":{"targetCount":"1:1","score":2,"tags":[{"ruleId":14211,"score":2,"payload":"APPELANTE :\r\nMadame Véronique OSBERY\r\nLe Ponty Vert\r\n44 rue du point du jour\r\n58660 COULANGES LES NEVERS\r\nReprésentée par M. Gérard DAGUIN (délégué syndical ouvrier), muni de pouvoirs spéciaux\r\nINTIMÉE :\r\nSASU U-SHIN FRANCE VENANT AUX DROITS DE VALEO SÉCURITÉ HABITACLE\r\n4 Quai de la Jonction\r\nBP 428\r\n58000 NEVERS\r\nReprésentée par Me Jean NERET, substitué par Me Olivier ANGOTTI (avocats au barreau de PARIS)\r\n"}]},"Composition":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18181,"score":1,"payload":"COMPOSITION DE LA COUR\r\nLors des débats et du délibéré :\r\nPRÉSIDENT : M. DECOMBLE, Premier Président\r\nCONSEILLERS : M. LACHAL\r\nM. LOISEAU\r\n20 septembre 2013\r\nGREFFIER LORS DES DÉBATS : M. LAMY\r\nen présence de Mme Marie-George MARTINVALET, auditrice de justice\r\nDÉBATS : A l'audience publique du 21 juin 2013, le président ayant pour plus ample délibéré, renvoyé le prononcé de l'arrêt à l'audience du 20 septembre 2013 par mise à disposition au greffe.\r\nARRÊT : Contradictoire - Prononcé publiquement le 20 septembre 2013 par mise à disposition au greffe.\r\n* * * * *\r\n"}]},"Faits":{"targetCount":"1:1","score":55,"tags":[{"ruleId":25234,"score":55,"payload":"Mme Véronique Osbery, salariée de la SAS Valeo sécurité habitacle, a saisi le conseil de prud'hommes de Nevers d'une demande en paiement, sous astreinte, de rappel de salaires au titre de primes de panier de jour ainsi que de primes de transport outre une indemnité sur le fondement de l'article 700 du code de procédure civile.\r\nPar procès-verbal du 18 janvier 2011, le conseil s'est déclaré en partage de voix.\r\nPar jugement, rendu en dernier ressort, le 28juin 2011, le conseil de prud'hommes de Nevers, sous la présidence du juge départiteur, a :\r\n- dit que la prime de panier de jour et la prime de transport ne sont pas un complément de salaire et rejeté les demandes à ces titres ;\r\n- rejeté toute autre demande ;\r\n"}]},"Defere":{"targetCount":"1:1","score":30,"tags":[{"ruleId":21984,"score":30,"payload":"Par arrêt en date du 31 octobre 2012, la chambre sociale de la Cour de cassation, soulevant d'office un moyen, a déclaré irrecevable le pourvoi en cassation de la salariée, la demande de paiement sous astreinte rendant cette demande indéterminée et le jugement susceptible d'appel.\r\nMme Véronique Osbery demande à la cour d'infirmer le jugement tant sur la prime de panier de jour en condamnant son employeur à lui payer la somme de 1560,17 € que sur la prime de transport. Par ailleurs, elle réclame de faire obligation à l'employeur de payer en continuité à l'avenir les primes correspondant au poste occupé. Elle sollicite par ailleurs l'allocation d' une somme de 50 € sur le fondement de l' article 700 du code de procédure civile ainsi que le remboursement des timbres fiscaux de 35 € et 150 €.\r\n20 septembre 2013\r\nElle soutient que les primes de panier de jour et les primes de transport comme les primes de panier de nuit ont le caractère d'un complément de salaire. Elle fait valoir que ni la convention collective de la métallurgie de la Nièvre en ce qui concerne la prime de panier de nuit, ni les usages dans l'établissement en ce qui concerne la prime de panier de jour et la prime de transport, n'ont pour effet d'exclure les salariés du paiement de celles-ci lorsqu'ils sont absents, les primes tenant compte des conditions particulières de travail dans l'entreprise et ne faisant pas l'objet d'un remboursement de frais réellement exposés par les salariés.\r\nElle rappelle le montant des primes et le décompte des jours\r\ntravaillés ou d'absences diverses à partir des feuilles de paie qui ne peut être contesté par l'employeur. Elle fait valoir que la référence de l'employeur au droit de la sécurité sociale en ce qui concerne les cotisations ne saurait prospérer, ledit droit n'ayant pas pour objet de réglementer les relations contractuelles entre un employeur et son salarié alors par ailleurs que l'exonération de cotisations sociales de certaines indemnités ne saurait priver celles-ci de leur caractère de salaire.\r\nLa SASU U-SHIN France, venant aux droits de la SAS Valeo sécurité habitacle, demande à la cour, à titre liminaire, de constater que l'appel de Mme Véronique Osbery a été interjeté après l'expiration du délai d'appel et se trouve forclos, et, au fond, d'infirmer le jugement s'agissant de la prime de panier de nuit et de rejeter toutes les demandes. Très subsidiairement, elle demande que soit ordonnée une mesure d'instruction en vue de déterminer le montant des sommes devant lui être restituées par chaque salarié en conséquence de la requalification des remboursement de frais en éléments de salaires. Elle explique qu'elle ne peut verser les sommes demandées, le salarié ne remplissant pas les conditions d'attribution. Subsidiairement, elle considère que, selon la méthode du faisceau d'indices, les primes qu'elle verse s'analysent en des remboursements de frais et non en compléments de salaires. Elle précise que la convention collective de la métallurgie de la Nièvre prévoit en son article 18 alinéa 2 une indemnité de panier de nuit pour les salariés travaillant en rythme de nuit de 21h00 à 5h00 et présents dans l'établissement de 23h00 à 2h00, ce qui n'est pas le cas les jours d'absence de ceux-ci. Elle soutient que ces primes de panier répondent à un objet bien spécifique, à savoir indemniser leurs bénéficiaires de dépenses supplémentaires de nourriture compte tenu des caractéristiques du travail, et n'ont ainsi pas à être versées lors des absences du salarié où les dépenses considérées n'existent plus. Elle ajoute qu'il en est de même pour la prime de transport en rappelant les dispositions de l'article L.3261-3 du code du travail. Elle fait valoir que contrairement à ce qu'a retenu le premier juge l'existence de frais professionnels\r\n20 septembre 2013\r\nn'est pas liée au caractère forfaitaire ou non du remboursement effectué qui peut correspondre à une estimation raisonnable de la dépense correspondant au coût moyen d'un repas pris au restaurant de l'entreprise . Elle ajoute que la prime litigieuse est pour sa plus grande part considérée comme un remboursement de frais au regard de la réglementation de la sécurité sociale.\r\nTrès subsidiairement, si les indemnités de panier et de transport étaient considérées comme des éléments de salaires, elle sollicite une expertise pour déterminer rétroactivement les cotisations et contributions de sécurité sociale dont seraient redevables les salariés.\r\nPour un plus ample exposé des moyens et prétentions des parties, la cour, conformément aux articles 946, 455 et 749 du code de procédure civile, renvoie aux conclusions déposées et soutenues oralement à l'audience.\r\n"}]},"Moyens":{"targetCount":"1:1","score":255,"tags":[]},"Motivations":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18831,"score":1,"payload":"MOTIFS DE LA DÉCISION : \n- Sur la recevabilité de l'appel : \r\nAttendu que la décision de la Cour de cassation a été notifiée le 5 novembre 2012 ; que l'appel de Mme Véronique Osbery a été formée par l'envoi le 4 décembre 2012 d'une lettre recommandée reçue au greffe de la cour les jours suivants ; que, dès lors, l'appel est recevable ;\r\n- Sur la prime de panier de jour :\r\nAttendu qu'il est d'usage dans l'entreprise de verser une prime de panier de jour exclusivement au personnel qui, pour des motifs de service, est appelé à travailler en poste continu de 8 heures : soit de 5 heures à 13 heures, soit de 13 heures à 21 heures ;\r\nAttendu que Mme Véronique Osbery fait justement grief au premier juge d'avoir considéré qu'elle ne constituait pas un complément de salaire, mais venait en remboursement de frais réellement exposés comme se référant à la valeur d'un repas pris au restaurant d'entreprise ; qu'en effet servie de manière forfaitaire et indifférenciée à tous les salariés travaillant de manière postée, elle compense pour ceux-ci une sujétion particulière de l'emploi et constitue un complément de salaire ; que ceci est corroboré par le fait qu'aujourd'hui elle correspond exactement à la moitié de la prime de nuit fixée paritairement au niveau départemental ;\r\n20 septembre 2013\r\nAttendu qu'ainsi le jugement entrepris sera infirmé de ce chef et la SASU U-SHIN France condamnée à payer à Mme Véronique Osbery la somme de 1560,17 € au titre de la prime de panier de jour selon le décompte précis effectué à partir des bulletins de paie sur les jours d'absence dont le paiement est dû et du montant ci-dessus rappelé de la prime ;\r\n- Sur la prime de transport :\r\nAttendu que par contre, l'indemnité de trajet, résultant d'un usage dans l'entreprise, est versée à tous les salariés qui utilisent leur véhicule personnelle sur la base du nombre de kilomètres parcourus par chacun des salariés entre son domicile et son lieu de travail selon un barème préétabli ; que cette prime ne tient pas compte de conditions particulières de travail et fait l'objet d'un remboursement de frais réellement exposés par les salariés, comme l'article L. 3261-3 du code du travail autorise un employeur à le faire ; que la demande de paiement de la prime de transport les jours non travaillés formée par Mme Véronique Osbery sera rejetée ; que le jugement déféré sera confirmé sur ce point ;\r\n- Sur la demande tendant à ce qu'il soit fait obligation à l'employeur de payer en continuité à l'avenir les primes correspondant aux postes occupés : \r\nAttendu qu'il n'appartient pas à la cour d'impartir à l'employeur pour l'avenir une obligation générale, indéterminée tant en ce qui concerne les salariés en cause qu'en ce qui concerne le montant des primes applicables ; que la demande de ce chef sera ainsi rejetée ;\r\n- Sur la demande d'expertise faite par l'employeur :\r\nAttendu qu'un juge ne peut commettre un technicien que pour qu'il soit éclairé par une expertise sur une question de fait qui requiert les lumières de ce technicien ; qu'en conséquence, il y a lieu de renvoyer l'employeur à ses propres calculs s'il considère que des sommes devaient être précomptées sur les payes de ses salariés ; qu'une expertise judiciaire n'a pas pour but de permettre à une partie de se dispenser d'effectuer des calculs qu'elle estime devoir faire ;\r\n- Sur les dépens et demandes au titre de l'article 700 du code de procédure civile : \r\nAttendu que la contribution pour l'aide juridique de 35 € est comprise dans les dépens de l'article 696 du code procédure civile et ne peut donner lieu à condamnation particulière ; qu'au surplus, la taxe de 150 € ne concerne pas les instances prud'homales soumises à une cour d'appel ;\r\n20 septembre 2013\r\nAttendu que succombant, la SASU U-SHIN France supportera les dépens et ne saurait voir accueillie sa demande sur le fondement de l'article 700 du code de procédure civile, l' équité commandant qu' il soit alloué à Mme Véronique Osbery qui a fait une défense commune avec d'autres salariés, une somme de 50 € ;\r\n"}]},"Dispositif":{"targetCount":"1:1","score":1,"tags":[{"ruleId":13571,"score":1,"payload":"Par ces motifs, la Cour,\r\nDéclare l'appel recevable ;\r\nConfirme le jugement du conseil de prud'hommes de Nevers du 28 juin 2011 en ce qui concerne l'article 700 du code de procédure civile et les dépens ;\r\nConfirme le jugement du conseil de prud'hommes de Nevers du 28 juin 2011 en ce qui concerne la prime de transport ;\r\nLe réforme en ce qui concerne la prime de panier de jour et statuant à nouveau :\r\nCondamne la SASU U-SHIN France, venant aux droits de la SAS Valeo sécurité habitacle, à payer à Mme Véronique Osbery la somme de 1560,17 € au titre de la prime de panier de jour.\r\nLa condamne à lui payer la somme de 50 € sur le fondement de l' article 700 du code de procédure civile.\r\nRejette toutes demandes plus amples ou contraires des parties.\r\nCondamne la SASU U-SHIN France, venant aux droits de la SAS Valeo sécurité habitacle, aux dépens.\r\nAinsi fait, jugé et prononcé les jour, mois et an que dessus ;\r\nEn foi de quoi, la minute du présent arrêt a été signée par M. DECOMBLE, Premier Président, et M. LAMY, greffier auquel la minute a été remise par le magistrat signataire.\r\nLe Greffier Le Premier Président \nJ.N. LAMY D. DECOMBLE\r\n"}]}},"metaTags":{"RG":{"targetCount":"1:1","score":1,"tags":[{"id":393,"score":1,"payload":"12/01891","ruleId":14671}]},"DateDecision":{"targetCount":"1:1","score":1,"tags":[{"id":392,"score":1,"payload":"20 SEPTEMBRE 2013","ruleId":23124,"Date":[{"id":296,"ruleId":21514,"score":1,"payload":"20 SEPTEMBRE 2013","Month":[{"id":20,"ruleId":-2,"score":1,"payload":"SEPTEMBRE"}],"Day":[{"id":294,"ruleId":21514,"score":1,"payload":"20"}],"Year":[{"id":295,"ruleId":21514,"score":1,"payload":"2013"}]}]}]},"NatureDetail":{"targetCount":"0:1","score":1,"tags":[]},"NatureRectificative":{"targetCount":"0:1","score":1,"tags":[]},"Solution":{"targetCount":"1:1","score":1,"tags":[{"id":395,"score":1,"payload":"ConfirmeConfirme","ruleId":14761}]},"Formation1":{"targetCount":"1:1","score":1,"tags":[{"id":394,"score":1,"payload":"formation","ruleId":24334}]},"Formation2":{"targetCount":"0:1","score":1,"tags":[]},"Formation3":{"targetCount":"0:1","score":1,"tags":[]},"DefereDate":{"targetCount":"1:1","score":255,"tags":[]},"DefereJuridiction":{"targetCount":"1:1","score":1,"tags":[{"id":398,"score":1,"payload":"conseil de prud'hommes","ruleId":13321}]},"DefereRessort":{"targetCount":"1:1","score":255,"tags":[]},"DefereFormation":{"targetCount":"0:1","score":1,"tags":[{"id":399,"score":1,"payload":"formation ","ruleId":13311}]},"DefereNature":{"targetCount":"1:1","score":1,"tags":[{"id":397,"score":1,"payload":"ARRÊT","ruleId":13341}]},"Demandeur":{"targetCount":"1:N","score":1,"tags":[{"id":400,"score":1,"payload":"Madame Véronique OSBERY","ruleId":17851,"PP":[{"id":317,"ruleId":24474,"score":1,"payload":"Madame Véronique OSBERY","Civ":[{"id":22,"ruleId":-2,"score":1,"payload":"Madame"}],"Prenom":[{"id":315,"ruleId":24474,"score":1,"payload":"Véronique"}],"Nom":[{"id":316,"ruleId":24474,"score":1,"payload":"OSBERY"}]}]}]},"Defendeur":{"targetCount":"0:N","score":1,"tags":[{"id":402,"score":1,"payload":"SASU U-SHIN FRANCE","ruleId":24594,"PM":[{"id":365,"ruleId":22534,"score":1,"payload":"SASU U-SHIN FRANCE","Raison":[{"id":364,"ruleId":22534,"score":1,"payload":" U-SHIN FRANCE"}],"Adresse":[{"id":223,"ruleId":24204,"score":2,"payload":"4 Quai de la Jonction\r\nBP 428\r\n58000 NEVERS\r\n","NumRue":[{"id":219,"ruleId":24204,"score":2,"payload":"4"}],"CodePostal":[{"id":220,"ruleId":24204,"score":2,"payload":"58000"}],"Ville":[{"id":221,"ruleId":24204,"score":2,"payload":"NEVERS"}],"Pays":[{"id":222,"ruleId":24204,"score":2,"payload":"\r\n"}]}]}]}]},"MembreCour":{"targetCount":"1:N","score":3,"tags":[{"id":396,"score":3,"payload":"GREFFIER LORS DES DÉBATS M. LAMY","ruleId":15951,"TitreCour":[{"id":55,"ruleId":-2,"score":1,"payload":"GREFFIER LORS DES DÉBATS :"}],"PP":[{"id":326,"ruleId":24184,"score":10,"payload":"M. LAMY","Civ":[{"id":56,"ruleId":-2,"score":1,"payload":"M."}],"Nom":[{"id":325,"ruleId":24184,"score":10,"payload":" LAMY"}]}]}]}}},"Indexing":" ","otherTags":{"Article":[{"id":231,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":230,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":233,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":232,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":235,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":234,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":237,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":236,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":239,"score":1,"extraction":"L. 3261-3code du travail","ruleId":20491,"NumArticle":[{"id":238,"ruleId":20491,"score":1,"extraction":"L. 3261-3"}]},{"id":241,"score":1,"extraction":"L.3261-3code du travail","ruleId":20491,"NumArticle":[{"id":240,"ruleId":20491,"score":1,"extraction":"L.3261-3"}]},{"id":243,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":242,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":245,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":244,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":249,"score":1,"extraction":"946code de procédure civile","ruleId":18511,"NumArticle":[{"id":246,"ruleId":18511,"score":1,"extraction":"946"}]},{"id":250,"score":1,"extraction":"455code de procédure civile","ruleId":18511,"NumArticle":[{"id":247,"ruleId":18511,"score":1,"extraction":"455"}]},{"id":251,"score":1,"extraction":"749code de procédure civile","ruleId":18511,"NumArticle":[{"id":248,"ruleId":18511,"score":1,"extraction":"749"}]}],"PP":[{"id":305,"score":1,"extraction":"Mme Marie-George MARTINVALET","ruleId":24474,"Prenom":[{"id":303,"ruleId":24474,"score":1,"extraction":"Marie-George"}],"Nom":[{"id":304,"ruleId":24474,"score":1,"extraction":"MARTINVALET"}]},{"id":311,"score":1,"extraction":"Me Jean NERET","ruleId":24474,"Prenom":[{"id":309,"ruleId":24474,"score":1,"extraction":"Jean"}],"Nom":[{"id":310,"ruleId":24474,"score":1,"extraction":"NERET"}]},{"id":314,"score":1,"extraction":"M. Gérard DAGUIN","ruleId":24474,"Prenom":[{"id":312,"ruleId":24474,"score":1,"extraction":"Gérard"}],"Nom":[{"id":313,"ruleId":24474,"score":1,"extraction":"DAGUIN"}]},{"id":322,"score":10,"extraction":"M. LAMY","ruleId":24184,"Nom":[{"id":321,"ruleId":24184,"score":10,"extraction":" LAMY"}]},{"id":324,"score":10,"extraction":"M. DECOMBLE","ruleId":24184,"Nom":[{"id":323,"ruleId":24184,"score":10,"extraction":" DECOMBLE"}]},{"id":328,"score":10,"extraction":"M. LOISEAU","ruleId":24184,"Nom":[{"id":327,"ruleId":24184,"score":10,"extraction":" LOISEAU"}]},{"id":330,"score":10,"extraction":"M. LACHAL","ruleId":24184,"Nom":[{"id":329,"ruleId":24184,"score":10,"extraction":" LACHAL"}]},{"id":332,"score":10,"extraction":"M. DECOMBLE","ruleId":24184,"Nom":[{"id":331,"ruleId":24184,"score":10,"extraction":" DECOMBLE"}]},{"id":334,"score":10,"extraction":"Me NERET","ruleId":24184,"Nom":[{"id":333,"ruleId":24184,"score":10,"extraction":" NERET"}]},{"id":336,"score":10,"extraction":"M. DAGUIN","ruleId":24184,"Nom":[{"id":335,"ruleId":24184,"score":10,"extraction":" DAGUIN"}]},{"id":388,"score":15,"extraction":"D. DECOMBLE","ruleId":24714,"Prenom":[{"id":386,"ruleId":24714,"score":15,"extraction":"D."}],"Nom":[{"id":387,"ruleId":24714,"score":15,"extraction":"DECOMBLE"}]},{"id":390,"score":20,"extraction":"Greffier Le Premier","ruleId":23904,"Nom":[{"id":389,"ruleId":23904,"score":20,"extraction":"Greffier Le"}]}],"PM":[{"id":379,"score":35,"extraction":"SAS Valeo","ruleId":23444,"Raison":[{"id":378,"ruleId":23444,"score":35,"extraction":"Valeo"}]},{"id":381,"score":35,"extraction":"SAS Valeo","ruleId":23444,"Raison":[{"id":380,"ruleId":23444,"score":35,"extraction":"Valeo"}]},{"id":383,"score":35,"extraction":"SAS Valeo","ruleId":23444,"Raison":[{"id":382,"ruleId":23444,"score":35,"extraction":"Valeo"}]},{"id":385,"score":35,"extraction":"SAS Valeo","ruleId":23444,"Raison":[{"id":384,"ruleId":23444,"score":35,"extraction":"Valeo"}]}],"Conseil":[{"id":391,"score":1,"extraction":"Me Olivier ANGOTTIavocatsPARIS","ruleId":17901}]},"documentExceptions":[]}