{"score":255,"FileName":"20130920_121044_0196_CA_AMIENS.PDF","ProcessedDate":"2017-11-30 08:28:42","informations":{"Jurisdiction":"CA","Resort":"AMIENS","DecisionType":"Arret"},"contractTags":{"zoneTags":{"Parties":{"targetCount":"1:1","score":2,"tags":[{"ruleId":14211,"score":2,"payload":"APPELANTE :\r\nSARL ETS J. MONCOMBLE\r\n4 rue Jules Ferry\r\n80470 AILLY SUR SOMME\r\nConcluant et plaidant par Maître Gilbert MATHIEU, Avocat au Barreau d'AMIENS.\r\nINTIMÉE :\r\nSA AMIENS AMÉNAGEMENT\r\n80 rue de la Vallée Bâtiment Oxygène\r\n80011 AMIENS CEDEX\r\nReprésenté par Monsieur BERQUEZ, responsable juridique.\r\nConcluant et plaidant par Maître Michaël MOUSSAULT de la SCP DS AVOCATS, Avocat au Barreau de PARIS.\r\nEN PRÉSENCE DE : Monsieur KLEIN\r\nfaisant fonction de commissaire du gouvernement par délégation de M. le directeur des Services Fiscaux de la SOMME\r\n\r\n"}]},"Composition":{"targetCount":"1:1","score":10,"tags":[{"ruleId":21384,"score":10,"payload":"DÉBATS : A l'audience publique de la Chambre des Expropriations tenue à la Cour d'Appel d'AMIENS le 01 Avril 2015, ont été entendus :\r\nMonsieur BOIFFIN en son rapport,\r\nMaître MATHIEU, représentant l'appelante en ses explications à l'appui de son mémoire régulièrement notifié et Maître MOUSSAULT représentant l'intimée.\r\nMonsieur le Commissaire du Gouvernement en ses conclusions et observations. COMPOSITION DE LA COUR LORS DES DÉBATS ET DU DÉLIBÉRÉ :  Monsieur BOIFFIN, Président de la Chambre des Expropriations,\r\nMadame LORPHELIN, Conseiller à la Cour, désignée par ordonnance de Monsieur le Premier Président en date du 4 Juillet 2014, pour composer la Chambre des Expropriations siégeant en l'absence des Juges de l'Expropriations de l'OISE, et de leur suppléant, empêchés.\r\nMadame MAUSSIRE, Juge de l'Expropriation de l'AISNE.\r\nQui en a délibéré conformément à la loi et renvoyé l'affaire à l'audience du 03 Juin 2015 pour prononcer arrêt et indiqué aux parties que l'arrêt serait rendu par mise à disposition de la copie au Greffe.\r\nMadame PILVOIX, Greffier.\r\nARRÊT \r\nPar délibération en date du 9 février 2006, la Communauté d'agglomération d'Amiens Métropole a décidé la création de la ZAC de la Gare de la Vallée à Amiens et Rivery et a confié la réalisation de cette opération d'aménagement à la SEM Amiens Aménagement .\r\nPour les besoins de cette opération, cette dernière a, suivant des ordonnances en date des 15 mars 2012 et 19 mars 2013, obtenu l'expropriation à son profit de biens immobiliers appartenant à la société Ets J. Moncomble, situés 40 port d'Amont, cadastrés section AH N° 24 pour une superficie totale de 6a 47 ca, formant les lots 1, 2, 4, 5,7 et 8 de la copropriété et constitués d'un local commercial à usage de 'garage automobile' loué à la société Amiens Echappement .\r\nLa société Ets J. Moncomble ayant refusé les offres d'indemnisation lui ayant été faites par la société Amiens Aménagement, cette dernière a saisi le juge de l'expropriation de la Somme qui, par jugement contradictoire en date du 20 septembre 2013, a :\r\n- dit que l'indemnisation porte sur les lots de copropriété N° 4 (bureau bâtiment A), 7 (entrepôt bâtiment B) et 8 (entrepôt bâtiment C) appartenant à la SARL J Moncomble, d'une surperficie de 444 m2, édifiés sur la parcelle expropriée cadastrée section AH N° 24, au 40 Port d'Amont à Amiens, d'une superficie de 647 m2,\r\n- dit que la société J Moncomble conteste sérieusement que l'indemnisation puisse porter, en sous-sol, sur les lots de copropriété 1 (cave), 2 (cave) et 5 (escalier) lui appartenant, d'une superficie de 127 m2, paraissant se trouver sur la parcelle cadastrée section AH N° 23, d'une superficie de 167 m2, non expropriée,\r\n- débouté la société J Moncomble de sa demande tendant à faire qualifier de terrain à bâtir la parcelle expropriée cadastrée section AH N° 24 de 647 m2 de superficie,\r\n- fixé la date de référence au 14 mars 2010,\r\n- fixé l'indemnité due à la société J Moncomble en qualité de propriétaire des locaux situés 40 rue du Port d'Amont à Amiens...sur la base de 1 200 € du m2construit, terrain intégré, à la somme totale de 671 900 € et a débouté la société J. Moncomble de ses prétentions au titre dune indemnité compensatrice de l'incidence fiscale,\r\n- sursis à statuer sur les prétentions de la société J. Moncomble concernant l'indemnisation de la perte éventuelle de loyers du 1er juillet 2013 'jusqu'à dépossession des biens lui appartenant jusqu'à libération effective des locaux par le preneur',\r\n- dit que l'indemnité afférente aux lots 1,2 et 5 est fixée sous réserve faite de l'issue des recours actuellement pendants, recours pour excès de pouvoir à l'encontre de l'arrêté de cessibilité du 8 mars 2013 et pourvoi en cassation à l'encontre de l'ordonnance d'expropriation du 19 mars 2013 et pour le cas où il serait définitivement acquis que l'expropriation de la parcelle cadastrée section AH N° 24 emporte expropriation de ces lots,\r\n- dit que les dépens taxés seront imputés à la charge de la Commune ou collectivité expropriante .\r\n"}]},"Faits":{"targetCount":"1:1","score":50,"tags":[{"ruleId":13771,"score":50,"payload":"Vu les appels de ce jugement formés par la société Ets J. Moncomble les 21 octobre 2013 - affaire enrôlée sous le N° RG 13/06162 - et 14 octobre 2014 - affaire enrôlée sous le N° RG 14/04707 - et ses derniers mémoires déposés le 20 mars 2015 par lesquels elle demande à la cour de joindre les affaires enrôlées sous les N° RG 13/06162, 13/06392 et 14/04707, de dire qu'il y a lieu de surseoir à statuer jusqu'à ce qu'il soit définitivement statué sur la caducité de l'ordonnance d'expropriation du 15 mars 2012 constatée suivant jugement du 10 mars 2015 du juge de l'expropriation de la Somme qu'elle a frappé d'appel, ou, subsidiairement, jusqu'à l'issue des différents recours 'pendants devant le Cour de cassation et devant la juridiction administrative' et d'ordonner sous astreinte de 1 000 € par jour de retard à compter de la signification de la décision 'la production du et/ou des accords amiables intervenus entre d'une part la société Amiens Aménagement et/ou l'Office Public de l'Habitat d'Amiens qui se serait substitué à la société Amiens Aménagement et l'Association Cultuelle Israélite de la Somme et le promoteur immobilier Nacarat portant respectivement sur l'acquisition des lots 3 et 6 à charge de livrer un immeuble à usage de synagogue sur une autre parcelle ainsi que sur l'acquisition des parcelles AH 24 et AH 25\" et de réserver les dépens,\r\n"}]},"Defere":{"targetCount":"1:1","score":255,"tags":[]},"Moyens":{"targetCount":"1:1","score":20,"tags":[{"ruleId":17091,"score":20,"payload":"Vu l'appel de ce jugement formé le 8 novembre 2013 par la société Amiens Aménagement - affaire enrôlée sous le N° RG 13/06392 - et ses derniers mémoires 'd'appel en réponse' déposés le 26 mars 2015 par lesquels elle demande à la cour, 'à titre liminaire', de déclarer irrecevables 'les dernières écritures et pièces de la société expropriée', 'par suite, de rejeter la demande de sursis à statuer formulée' par celle-ci, à titre principal, de déclarer irrecevable la procédure d'appel 'enregistrée sous le N° 14/4707\", ou, à titre subsidiaire, de rejeter la demande de radiation de la procédure enregistrée sous les N° 13/06162 et 13/6392 et l'ensemble des prétentions de la société J. Moncomble, d'infirmer le jugement entrepris en ce qu'il a fixé à 671 900 € l'indemnité globale de dépossession revenant à cette société et de la fixer à celle de 180 705,50 €,\r\nVu les conclusions du Commissaire du Gouvernement déposées les 23 janvier 2014 ( RG 13/06162 et 06392) et 22 janvier 2015 (RG 14/04707) par lesquelles il demande à la cour de déclarer la société J Moncomble déchue de son appel du 21 octobre 2013 (RG 13/06162) et, en conséquence, irrecevable son appel du 14 octobre 2014, 'dans le cas contraire', de fixer l'indemnité alternative suivante : a) si les recours intentés par l'exproprié ne prospèrent pas, à la somme totale de 274 350 €, b) si les recours intentés par l'exproprié aboutissent, à celle de 225 400 €, et de débouter la société J. Moncomble de toutes ses prétentions contraires, notamment en ce qui concerne les indemnités pour préjudice fiscal et pour perte de loyers,\r\n"}]},"Motivations":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18831,"score":1,"payload":"MOTIFS DE LA DÉCISION\r\n- sur la jonction des procédures enrôlées sous les N° RG 13/06162, 13/06392 et 14/04707 :\r\nConsidérant que l'intérêt d'une bonne administration de la justice commande de joindre ces trois procédures ;\r\n- sur l'irrecevabilité des 'dernières écritures et pièces' de la société Ets J. Moncomble notifiées et déposées les 20 et 31 mars 2015 :\r\nConsidérant que les mémoires complémentaires ou 'd'incident d'appel'notifiés le 20 mars 2015 par la société Ets J. Moncomble contiennent des demandes nouvelles en ce qu'ils sollicitent notamment un sursis à statuer jusqu'à ce qu'il soit définitivement statué sur la caducité de l'ordonnance d'expropriation du 15 mars 2012 'constatée' par le jugement du juge de l'expropriation du 15 mars 2015 et jusqu'à l'issue des différents recours pendants devant le Cour de cassation et devant la juridiction administrative ;\r\nQue ces demandes et les pièces qui y sont annexées ainsi que celles ultérieurement communiquées par la société Ets J. Moncomble, les 26 et 31 mars 2015, n'ont pas été déposées dans le délai de l'article R 315-49 du code de l'expropriation dans sa rédaction applicable au litige ;\r\nQu'elles doivent donc être déclarées irrecevables, comme la société Amiens Aménagement en fait la demande ;\r\n- sur la déchéance de la société Ets J. Moncomble de son appel formé le 21 octobre 2013 (RG 13/06162) et la recevabilité de son appel formé le 14 octobre 2014 (RG N° 14/04707 :\r\nConsidérant que pour demander à la cour de déclarer la société Ets J. Moncomble déchue de son appel formé le 21 octobre 2013, le Commissaire du Gouvernement fait valoir que cette société a notifié le 10 octobre 2014 un 'mémoire d'incident' qui constitue en fait un mémoire complémentaire, puis, le 13 janvier 2015, un envoi complémentaire de pièces annexes à son mémoire principal d'appelant du 20 décembre 2013, lesquels sont irrecevables en application de l'article R 315-49 du code de l'expropriation applicable au litige puisqu'adressés hors du délai de deux mois fixé par cet article et que cette irrecevabilité entraîne la déchéance de son appel ;\r\nMais considérant que s'agissant seulement d'un mémoire et d'éléments complémentaires produits par l'appelant postérieurement au délai de deux mois précité, seule est encourue leur irrecevabilité et non la déchéance de l'appel dès lors qu'il n'est pas discuté que la société Ets J. Moncomble avait déposé son mémoire d'appelant et les pièces initiales produites à son soutien dans ce délai ;\r\nQu'il n'y a donc lieu de la déchoir de son appel formé le 21 octobre 2013 ; que par voie de conséquence, le Commissaire du Gouvernement n'est pas davantage fondé à invoquer une telle déchéance pour conclure à l'irrecevabilité du second appel formé le 14 octobre 2014 par la société Ets J. Moncomble ;\r\nConsidérant que pour soulever cette même irrecevabilité, la société Amiens Aménagement soutient que la cour, déjà saisie du litige à la suite des appels formés les 21 octobre 2013 et 8 novembre 2013, 'ne saurait l'être valablement une seconde fois pour des faits strictement identiques et pour un jugement de première instance dont il est déjà demandé la réformation', alors que l'appel de la société Ets J. Moncomble formé le 14 octobre 2014 vise, en fait, à contourner les dispositions de l'article R 13-49 du code de l'expropriation ;\r\nConsidérant, cependant, que dès lors qu'il n'est pas contesté qu'aucune notification du jugement rendu le 20 septembre 2013 par le juge de l'expropriation de la Somme ayant fait courir le délai d'un mois prévu à l'article R 13-47 du code de l'expropriation applicable au litige n'est intervenue avant le 14 octobre 2014, la société Ets J. Moncomble était recevable à former le même jour un nouvel appel à l'encontre de cette décision, sans que la circonstance qu'elle ait déjà interjeté un premier appel le 21 octobre 2013 puisse la priver de cette faculté, étant rappelé qu'elle n'encourait aucune déchéance au titre de son premier appel ;\r\n- sur le sursis à statuer :\r\nConsidérant que la société Amiens Aménagement est, comme cela a déjà été dit, fondée à soulever l'irrecevabilité de cette demande de la société Ets J. Moncomble en conséquence de celle des mémoires de cette dernière la formulant, adressés hors du délai de l'article R 315-49 du code l'expropriation applicable au litige ;\r\nConsidérant, toutefois, que, dans 'son mémoire d'appel en réponse N° 2\" déposé le 26 mars 2015, la société Amiens Aménagement fait elle-même état du jugement rendu le 12 mars 2015 par le juge de l'expropriation de la Somme ayant, à la demande de la Préfète de la Somme, constaté le défaut de base légale des ordonnances d'expropriation rendues à son profit les 15 mars 2012 et 19 mars 2013, en conséquence du retrait des arrêtés de cessibilité sur lesquels elles étaient fondées, en ayant précisé que la société Ets J. Moncomble avait 'déjà fait part de son intention d'en relever appel' ;\r\nQu'elle soutient, en rappelant notamment les dispositions de l'article L 13-8 du code de l'expropriation applicable au litige, que cette décision, comme les autres procédures engagées devant la Cour de cassation et les juridictions administratives à l'encontre de ces ordonnances et des arrêtés de cessibilité, 'n'ont aucune influence sur la présente procédure en fixation d'indemnités' ;\r\nMais considérant qu'à la supposer devenue définitive, la décision constatant le défaut de base légale des ordonnances d'expropriation des 15 mars 2012 et 19 mars 2013 qui, dès son prononcé a l'autorité de la chose jugée relativement à la contestation qu'elle a de la sorte tranchée, priverait nécessairement de tout fondement et d'effet le jugement du juge de l'expropriation de la Somme du 20 septembre 2013 fixant le montant des indemnités revenant à la société Ets J. Moncomble qui est la suite de ces ordonnances et s'y rattache par un lien indivisible, de même qu'elle rendrait par voie de conséquence sans objet les appels formés à l'encontre de ce jugement ;\r\nQu'il convient donc, dans l'intérêt d'une bonne administration de la justice, d'ordonner d'office un sursis à statuer sur ces appels dans les conditions précisées au dispositif du présent arrêt jusqu'à ce qu'il ait été définitivement statué sur la requête de la Préfète de la Somme tendant à faire constater le défaut de base légale des ordonnances d'expropriation rendues les 15 mars 2012 et 19 mars 2013 au profit de la société Amiens Aménagement ;\r\n"}]},"Dispositif":{"targetCount":"1:1","score":1,"tags":[{"ruleId":13601,"score":1,"payload":"PAR CES MOTIFS\r\nStatuant contradictoirement et en dernier ressort :\r\n- ordonne la jonction des procédures enrôlées sous les N° RG 13/06162, 13/06392 et 14/04707 ;\r\n- déclare irrecevables les demandes de sursis à statuer formées par la société Ets J. Moncomble dans ses mémoires complémentaires et ses pièces communiquées les 20,26 et 31 mars 2015 ;\r\n- déboute le Commissaire du Gouvernement de sa demande tendant à fait dire la société Ets J. Moncomble déchue de son appel formé le 21 octobre 2013 ;\r\n- déboute le Commissaire du Gouvernement et la société Amiens Aménagement de leurs demandes tendant à faire déclarer irrecevable l'appel de la société Ets J. Moncomble formé le 14 octobre 2014;\r\n- ordonne, dans l'intérêt d'une bonne administration de la justice, un sursis à statuer sur les appels et autres demandes des sociétés Ets J. Moncomble et Amiens Aménagement jusqu'à ce qu'il ait été définitivement statué sur la requête de la Préfète de la Somme tendant à faire constater le défaut de base légale des ordonnances d'expropriation rendues les 15 mars 2012 et 19 mars 2013 au profit de la société Amiens Aménagement ;\r\n- ordonne la radiation de l'affaire du rôle de la chambre de l'expropriation de la cour d'appel d'Amiens et dit qu'elle sera rétablie à l'initiative de la partie la plus diligente dès que la cause du sursis aura disparue ;\r\n- réserve les dépens et l'application de l'article 700 du code de procédure civile .\r\nA l'audience du 03 Juin 2015 l'arrêt a été rendu par mise à disposition au Greffe et la minute a été signée par Monsieur BOIFFIN, Président, et Madame PILVOIX, Greffier.\r\nLe Greffier, Le Président,\r\n"}]}},"metaTags":{"RG":{"targetCount":"1:1","score":255,"tags":[]},"DateDecision":{"targetCount":"1:1","score":255,"tags":[]},"NatureDetail":{"targetCount":"0:1","score":1,"tags":[]},"NatureRectificative":{"targetCount":"0:1","score":1,"tags":[]},"Solution":{"targetCount":"1:1","score":1,"tags":[{"id":739,"score":1,"payload":"radiation de l'affaire","ruleId":15572}]},"Formation1":{"targetCount":"1:1","score":1,"tags":[{"id":738,"score":1,"payload":"CHAMBRE","ruleId":24334}]},"Formation2":{"targetCount":"0:1","score":1,"tags":[]},"Formation3":{"targetCount":"0:1","score":1,"tags":[]},"DefereDate":{"targetCount":"1:1","score":255,"tags":[]},"DefereJuridiction":{"targetCount":"1:1","score":255,"tags":[]},"DefereRessort":{"targetCount":"1:1","score":255,"tags":[]},"DefereFormation":{"targetCount":"0:1","score":1,"tags":[]},"DefereNature":{"targetCount":"1:1","score":255,"tags":[]},"Demandeur":{"targetCount":"1:N","score":1,"tags":[{"id":744,"score":1,"payload":"SARL ETS J. MONCOMBLE","ruleId":17851,"PM":[{"id":590,"ruleId":25314,"score":1,"payload":"SARL ETS J. MONCOMBLE","TypePM":[{"id":14,"ruleId":-2,"score":1,"payload":"SARL"}],"Raison":[{"id":589,"ruleId":25314,"score":1,"payload":"ETS J. MONCOMBLE"}],"Adresse":[{"id":373,"ruleId":24204,"score":2,"payload":"4 rue Jules Ferry\r\n80470 AILLY SUR SOMME\r\n","NumRue":[{"id":369,"ruleId":24204,"score":2,"payload":"4"}],"CodePostal":[{"id":370,"ruleId":24204,"score":2,"payload":"80470"}],"Ville":[{"id":371,"ruleId":24204,"score":2,"payload":"AILLY SUR SOMME"}],"Pays":[{"id":372,"ruleId":24204,"score":2,"payload":"\r\n"}]}]}],"Conseil":[{"id":737,"ruleId":17901,"score":1,"payload":"Maître Gilbert MATHIEUAvocatAMIENS","TitreAvocat":[{"id":22,"ruleId":-2,"score":1,"payload":"Avocat"}],"Barreau":[{"id":378,"ruleId":12851,"score":1,"payload":"AMIENS"}],"PP":[{"id":560,"ruleId":24474,"score":1,"payload":"Maître Gilbert MATHIEU","Civ":[{"id":20,"ruleId":-2,"score":1,"payload":"Maître"}],"Prenom":[{"id":558,"ruleId":24474,"score":1,"payload":"Gilbert"}],"Nom":[{"id":559,"ruleId":24474,"score":1,"payload":"MATHIEU"}]}]}]}]},"Defendeur":{"targetCount":"0:N","score":1,"tags":[{"id":747,"score":1,"payload":"SA AMIENS AMÉNAGEMENT","ruleId":24594,"PM":[{"id":588,"ruleId":25314,"score":1,"payload":"SA AMIENS AMÉNAGEMENT","TypePM":[{"id":27,"ruleId":-2,"score":1,"payload":"SA"}],"Raison":[{"id":587,"ruleId":25314,"score":1,"payload":"AMIENS AMÉNAGEMENT"}],"Adresse":[{"id":368,"ruleId":24204,"score":2,"payload":"80 rue de la Vallée Bâtiment Oxygène\r\n80011 AMIENS CEDEX\r\n","NumRue":[{"id":364,"ruleId":24204,"score":2,"payload":"80"}],"CodePostal":[{"id":365,"ruleId":24204,"score":2,"payload":"80011"}],"Ville":[{"id":366,"ruleId":24204,"score":2,"payload":"AMIENS CEDEX"}],"Pays":[{"id":367,"ruleId":24204,"score":2,"payload":"\r\n"}]}]}],"Conseil":[{"id":736,"ruleId":17901,"score":1,"payload":"Maître Michaël MOUSSAULTSCP DS AVOCATSAvocatPARIS","TitreAvocat":[{"id":39,"ruleId":-2,"score":1,"payload":"Avocat"}],"Barreau":[{"id":377,"ruleId":12851,"score":1,"payload":"PARIS"}],"PP":[{"id":557,"ruleId":24474,"score":1,"payload":"Maître Michaël MOUSSAULT","Civ":[{"id":36,"ruleId":-2,"score":1,"payload":"Maître"}],"Prenom":[{"id":555,"ruleId":24474,"score":1,"payload":"Michaël"}],"Nom":[{"id":556,"ruleId":24474,"score":1,"payload":"MOUSSAULT"}]}],"PM":[{"id":624,"ruleId":24044,"score":5,"payload":"SCP DS AVOCATS","TypePM":[{"id":38,"ruleId":-2,"score":1,"payload":"SCP"}],"Raison":[{"id":623,"ruleId":24044,"score":5,"payload":" DS AVOCATS"}]}]}]}]},"MembreCour":{"targetCount":"1:N","score":1,"tags":[{"id":740,"score":1,"payload":"Monsieur BOIFFINPrésident","ruleId":19451,"TitreCour":[{"id":61,"ruleId":-2,"score":1,"payload":"Président"}],"PP":[{"id":572,"ruleId":24184,"score":10,"payload":"Monsieur BOIFFIN","Civ":[{"id":60,"ruleId":-2,"score":1,"payload":"Monsieur"}],"Nom":[{"id":571,"ruleId":24184,"score":10,"payload":" BOIFFIN"}]}]},{"id":741,"score":1,"payload":"Madame LORPHELINConseiller","ruleId":19451,"TitreCour":[{"id":64,"ruleId":-2,"score":1,"payload":"Conseiller"}],"PP":[{"id":570,"ruleId":24184,"score":10,"payload":"Madame LORPHELIN","Civ":[{"id":63,"ruleId":-2,"score":1,"payload":"Madame"}],"Nom":[{"id":569,"ruleId":24184,"score":10,"payload":" LORPHELIN"}]}]},{"id":742,"score":1,"payload":"Monsieur le Premier Président","ruleId":19451,"TitreCour":[{"id":70,"ruleId":-2,"score":1,"payload":"Président"}],"PP":[{"id":584,"ruleId":23884,"score":2,"payload":"Monsieur le Premier Président","Civ":[{"id":67,"ruleId":-2,"score":1,"payload":"Monsieur"}],"Nom":[{"id":583,"ruleId":23884,"score":2,"payload":" le Premier Président"}]}]},{"id":743,"score":1,"payload":"Madame PILVOIXGreffier","ruleId":19451,"TitreCour":[{"id":82,"ruleId":-2,"score":1,"payload":"Greffier"}],"PP":[{"id":566,"ruleId":24184,"score":10,"payload":"Madame PILVOIX","Civ":[{"id":81,"ruleId":-2,"score":1,"payload":"Madame"}],"Nom":[{"id":565,"ruleId":24184,"score":10,"payload":" PILVOIX"}]}]}]}}},"Indexing":" ","otherTags":{"Article":[{"id":380,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":379,"ruleId":20491,"score":1,"extraction":"700"}]}],"PP":[{"id":562,"score":10,"extraction":"Madame PILVOIX","ruleId":24184,"Nom":[{"id":561,"ruleId":24184,"score":10,"extraction":" PILVOIX"}]},{"id":564,"score":10,"extraction":"Monsieur BOIFFIN","ruleId":24184,"Nom":[{"id":563,"ruleId":24184,"score":10,"extraction":" BOIFFIN"}]},{"id":568,"score":10,"extraction":"Madame MAUSSIRE","ruleId":24184,"Nom":[{"id":567,"ruleId":24184,"score":10,"extraction":" MAUSSIRE"}]},{"id":574,"score":10,"extraction":"Maître MOUSSAULT","ruleId":24184,"Nom":[{"id":573,"ruleId":24184,"score":10,"extraction":" MOUSSAULT"}]},{"id":576,"score":10,"extraction":"Maître MATHIEU","ruleId":24184,"Nom":[{"id":575,"ruleId":24184,"score":10,"extraction":" MATHIEU"}]},{"id":578,"score":10,"extraction":"Monsieur BOIFFIN","ruleId":24184,"Nom":[{"id":577,"ruleId":24184,"score":10,"extraction":" BOIFFIN"}]},{"id":580,"score":10,"extraction":"Monsieur KLEIN","ruleId":24184,"Nom":[{"id":579,"ruleId":24184,"score":10,"extraction":" KLEIN"}]},{"id":582,"score":10,"extraction":"Monsieur BERQUEZ","ruleId":24184,"Nom":[{"id":581,"ruleId":24184,"score":10,"extraction":" BERQUEZ"}]},{"id":586,"score":2,"extraction":"Monsieur le Commissaire du Gouvernement","ruleId":23884,"Nom":[{"id":585,"ruleId":23884,"score":2,"extraction":" le Commissaire du Gouvernement"}]},{"id":681,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":679,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":680,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":684,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":682,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":683,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":687,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":685,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":686,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":690,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":688,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":689,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":693,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":691,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":692,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":696,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":694,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":695,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":699,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":697,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":698,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":702,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":700,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":701,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":705,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":703,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":704,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":708,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":706,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":707,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":711,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":709,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":710,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":714,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":712,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":713,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":717,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":715,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":716,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":720,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":718,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":719,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":723,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":721,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":722,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":726,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":724,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":725,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":729,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":727,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":728,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":732,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":730,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":731,"ruleId":24714,"score":15,"extraction":"Moncomble"}]},{"id":735,"score":15,"extraction":"J. Moncomble","ruleId":24714,"Prenom":[{"id":733,"ruleId":24714,"score":15,"extraction":"J."}],"Nom":[{"id":734,"ruleId":24714,"score":15,"extraction":"Moncomble"}]}],"PM":[{"id":600,"score":10,"extraction":"société Amiens Echappement","ruleId":24804,"Raison":[{"id":599,"ruleId":24804,"score":10,"extraction":" Amiens Echappement"}]},{"id":606,"score":5,"extraction":"société J","ruleId":24044,"Raison":[{"id":605,"ruleId":24044,"score":5,"extraction":" J"}]},{"id":608,"score":5,"extraction":"société J","ruleId":24044,"Raison":[{"id":607,"ruleId":24044,"score":5,"extraction":" J"}]},{"id":610,"score":5,"extraction":"société J","ruleId":24044,"Raison":[{"id":609,"ruleId":24044,"score":5,"extraction":" J"}]},{"id":612,"score":5,"extraction":"société J","ruleId":24044,"Raison":[{"id":611,"ruleId":24044,"score":5,"extraction":" J"}]},{"id":614,"score":5,"extraction":"société J","ruleId":24044,"Raison":[{"id":613,"ruleId":24044,"score":5,"extraction":" J"}]},{"id":616,"score":5,"extraction":"société J","ruleId":24044,"Raison":[{"id":615,"ruleId":24044,"score":5,"extraction":" J"}]},{"id":618,"score":5,"extraction":"société J","ruleId":24044,"Raison":[{"id":617,"ruleId":24044,"score":5,"extraction":" J"}]},{"id":620,"score":5,"extraction":"société J","ruleId":24044,"Raison":[{"id":619,"ruleId":24044,"score":5,"extraction":" J"}]},{"id":622,"score":5,"extraction":"SARL J","ruleId":24044,"Raison":[{"id":621,"ruleId":24044,"score":5,"extraction":" J"}]},{"id":668,"score":35,"extraction":"Association Cultuelle Israélite","ruleId":23444,"Raison":[{"id":667,"ruleId":23444,"score":35,"extraction":"Cultuelle Israélite"}]}]},"documentExceptions":["<Level2Processor> Timeout on rule 22074"]}