{"score":30,"FileName":"20130920_121049_0303_CA_TOULOUSE.PDF","ProcessedDate":"2017-11-30 08:28:49","informations":{"Jurisdiction":"CA","Resort":"TOULOUSE","DecisionType":"Arret"},"contractTags":{"zoneTags":{"Parties":{"targetCount":"1:1","score":7,"tags":[{"ruleId":17961,"score":7,"payload":"APPELANTE  \r\nSociété CS SYSTÈMES D'INFORMATION (CSSI)\r\n22 Avenue Galilée\r\n92350 LE PLESSIS ROBINSON\r\nreprésentée par Me Jean Michel CHEULA, avocat au barreau de PARIS substitué par Me Olga OBERSON, avocat au barreau de PARIS\r\nINTIMÉ  \r\nMonsieur Yan THIAUDIERE\r\nBât A\r\n18 B rue du Docteur Jean Arlod\r\n31500 TOULOUSE\r\nreprésenté par Me Michel SABATTE de la SCP D'AVOCATS SABATTE - L'HOTE - ROBERT, avocat au barreau de TOULOUSE\r\n"}]},"Composition":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18181,"score":1,"payload":"COMPOSITION DE LA COUR\r\nEn application des dispositions de l'article 945.1 du Code de procédure civile, l'affaire a été débattue le 21 Juin 2013, en audience publique, devant C. LATRABE, chargé d'instruire l'affaire, les parties ne s'y étant pas opposées. Ce magistrat a rendu compte des plaidoiries dans le délibéré de la Cour composée de :\r\nC. LATRABE, président\r\nL.-A. MICHEL, conseiller\r\nF. CROISILLE-CABROL, vice-président placé\r\nGreffier, lors des débats : C. NEULAT\r\nARRÊT : \r\n- CONTRADICTOIRE\r\n- prononcé publiquement par mise à disposition de l'arrêt au greffe de la Cour, les parties en ayant été préalablement avisées dans les conditions prévues au deuxieme alinéa de l'article 450 du Code de procédure civile\r\n- signé par C. LATRABE, président, et par C. NEULAT, greffier de chambre.\r\n"}]},"Faits":{"targetCount":"1:1","score":10,"tags":[{"ruleId":18591,"score":10,"payload":"EXPOSÉ DU LITIGE \r\nM. Yan THIAUDIERE, né le 13 avril 1975, a été embauché à compter du 10 janvier 2000, par la S.A. CSSI, en qualité d'ingénieur, cadre position 1-2.\r\nEn dernier lieu, il bénéficiait du statut de cadre, position 2-2 coefficient 130 et percevait une rémunération mensuelle brute de 2 775 euros sur 13 mois soit une moyenne mensuelle brute de 3006,25 euros.\r\nSuivant courrier remis en main propre le 25 juin 2010, la S.A. CSSI a convoqué M. Yan THIAUDIERE à un entretien préalable au licenciement.\r\nLa lettre de licenciement en date du 12 juillet 2010 qui a été notifiée par la S.A. CSSI au salarié est, ainsi, libellée :\r\n' Suite à l'entretien préalable qui s'est tenu le 2 juillet 2010, nous avons pris la décision de vous notifier votre licenciement pour les motifs suivants :\r\nEn février 2010, à votre retour d'un congé individuel de formation, nous vous avons positionné sur une mission au sein de du Projet AS'IROTERRA, chez Capgemini sur la suite du projet Pleiades sur lequel vous étiez intervenu durant l'été 2008.\r\nDès le premier jour de votre mission, le lundi 1er mars, vous avez demandé à votre responsable d'y mettre un terme. En arrêt maladie du 2 au 5 mars inclus, et de retour le mardi 9 mars, vous avez renouvelé cette demande, évoquant un éloignement trop important, un manque d'intérêt mais aussi des conditions de travail incompatibles avec votre état de santé.\r\nPour ce dernier motif relatif à votre santé, par précaution, nous vous avons immédiatement retiré de la mission dès le 10 mars 2010,\r\nNous avons alors recherché pour vous une nouvelle mission, et en mai 2010, la chargée de ressources de la division Système d'Information a pu vous présenter une mission de développeur C/C++ confirmé connaissant LINUX, correspondant à vos compétences.\r\nPour toute réponse, vous avez demandé quelles étaient les conditions financières, au delà des indemnités kilométriques, vous « dédommageant » pour cette mission.\r\nAu vu de la réponse négative qui vous a été faite, remplir des missions étant l'essence même de votre contrat de travail, vous n'avez jamais donné suite à cette proposition.\r\nLors de l'entretien préalable, vous avez reconnu vous-même que « vous n'étiez pas motivé »\r\nPourtant, nous vous avons alors encore proposé début juin une mission stratégique pour notre client important le CNES, dans votre domaine de compétences, qui correspondait à votre niveau de fonction et d'expérience, et à proximité de votre site de rattachement.\r\nComme à nouveau, vous n'avez pas donné de suite, le Directeur de la Division Espace et Renseignement, Sylvain D'HOINE lui-même a tenu à vous recevoir pour vous expliquer l'enjeu de cette mission, vous rappeler vos obligations contractuelles et vous demander de vous positionner.\r\nPar un mail en date du 8 juin 2010, vous avez répondu de manière laconique que vous acceptiez la mission, Cependant, lors d'un nouvel entretien organisé par Sylvain D'HOINE le 10 juin pour vous présenter la problématique exacte de la mission et son enjeu stratégique, vous n'avez pas hésité à lui faire ouvertement part d'un souhait de départ, sous conditions négociées, à défaut duquel vous ne rempliriez la mission qu'au minimum,\r\nSylvain D'HOINE a alors décidé de ne plus vous positionner sur la mission envisagée qui supposait une totale implication professionnelle.\r\nLa Responsable Ressources Humaines Adjointe de la division DES a alors cherché à s'entretenir avec vous de votre désintérêt désormais affiché pour vos fonctions constituant un manquement à l'exécution loyale des obligations contractuelles :\r\nElle vous a proposé un rendez vous par mail du 22 juin auquel vous n'avez jamais répondu, Elle a cherché à vous rencontrer directement durant les plages horaires obligatoires de présence, mais il est apparu que vous n'étiez présent dans nos locaux,\r\nFinalement, le 25 juin 2010, elle a fait savoir à vos collègues qu'elle souhaitait vous rencontrer, et vous êtes finalement arrivé dans les locaux à 15H20, prétextant avoir été souffrant le matin, sans avoir pris la peine d'en informer vos managers... Vous avez fini par régulariser cette absence à posteriori'\r\nC'est dans ces conditions que nous vous avons convoqué à un entretien préalable.\r\nLors de cet entretien, comme nous vous avons rappelé les faits ci-dessus constitutifs de manquements à l'exécution de bonne foi du contrat de travail, de refus de missions, de désinvestissement professionnel, de manquements aux régies essentielles de fonctionnement de la société :\r\n- vous n'avez fait que donner de prétendues explications désinvoltes, qui ne sont pas recevables :\r\n' Etre en inter-contrat justifierait le fait que vous ne releviez plus votre courrier» : alors qu'au contraire dans cette situation vous devez être particulièrement réactif aux mails susceptibles de vous présenter de nouvelles missions,\r\n« j'ai régularisé mon absence après coup » : vous deviez prévenir au plus vite de toute absence et rester à la disposition de l'entreprise.\r\nmais surtout avez confirmé ne pas être « intéressé » par les missions proposées, et les propos tenus à Monsieur D'HOINE sur la mission CNES que vous n'accompliriez qu'à minima en approuvant qu'il en serait de même pour toutes les missions ultérieures qui pourraient vous être proposées.\r\nUne telle attitude est inacceptable de la part d'un salarié tenu d'accomplir son travail et d'autant plus au sein d'une société de prestations de services où le travail est effectué au bénéfice d'un client toujours susceptible en cas d'insatisfaction de rompre les relations contractuelles avec notre société.\r\nPar un mail du 6 juillet, vous avez tenté d'amoindrir vos propos et même de vous positionner en victime en évoquant pour la première fois un «comportement désagréable et déplacé de certaines personnes à votre égard lors de mon retour de CIF », mais quelles personnes, quel comportement'\r\nCet artifice ne peut plus nous abuser comme vous l'avez fait depuis des semaines.\r\nVotre attitude démontre non seulement une volonté persistante depuis votre retour de CIF de ne plus exécuter votre contrat de travail, mais également par vos dernières provocations, une volonté manifeste d'en obtenir la rupture, faute d'avoir le départ négocié que vous souhaitiez....et que vous considériez manifestement comme un du\r\nDans l'intérêt de l'entreprise et de ses clients, nous n'avons effectivement d'autre choix que de vous notifier par le présent courrier, votre licenciement, mais vous en portez seul la responsabilité.\r\nCompte tenu de la gravité de vos agissements, ce licenciement est prononcé pour faute grave.\r\nCe courrier entraîne la rupture immédiate du contrat de travail et vous prive de préavis, de droit\r\nindividuel à la formation et d'indemnités de licenciement\t '\r\nContestant ce licenciement, M. Yan THIAUDIERE a saisi, le 22 septembre 2010, le Conseil de Prud'hommes de Toulouse.\r\n"}]},"Defere":{"targetCount":"1:1","score":30,"tags":[{"ruleId":13221,"score":30,"payload":"Suivant jugement en date du 19 janvier 2012, cette juridiction a dit que le licenciement de M. Yan THIAUDIERE est sans cause réelle et sérieuse et a condamné la S.A. CSSI à payer à ce dernier les sommes de 9 018,75 euros au titre du préavis, de 902 euros au titre des congés payés afférents, de 10 000 à titre d'indemnité de licenciement, de 30 000 euros à titre de dommages intérêts pour licenciement sans cause réelle et sérieuse et de 1 500 euros sur le fondement de l'article 700 du code de procédure civile et enfin, a débouté les parties des autres demandes.\r\n"}]},"Moyens":{"targetCount":"1:1","score":1,"tags":[{"ruleId":14051,"score":1,"payload":"La S.A. CSSI a relevé appel de cette décision dans des conditions de forme et de délai qui n'apparaissent pas critiquables.\r\nReprenant oralement ses conclusions déposées au greffe le 30 janvier 2013 auxquelles il convient de se reporter pour l'exposé de ses moyens, la S.A. CSSI demande à la Cour d'infirmer le jugement dont appel, de dire que le licenciement de M. Yan THIAUDIERE prononcé pour faute grave est bien fondé, de débouter M. Yan THIAUDIERE de l'intégralité de ses demandes, d'ordonner à M. Yan THIAUDIERE de rembourser la somme de 17 950,08 euros nets qui lui a été versée au titre de l'exécution provisoire du jugement en février 2012 avec intérêts à taux légal à compter de la notification de l'arrêt et enfin, de condamner M. Yan THIAUDIERE au paiement de la somme de 2 000 euros au titre de l'article 700 du code de procédure civile.\r\nDans ses écritures du 23 mai 2013 réitérées oralement auxquelles il y a lieu, également, de se référer pour l'exposé de ses moyens,  M. Yan THIAUDIERE demande, pour sa part, à la Cour de confirmer le jugement déféré en son principe, de dire que le licenciement ne repose ni sur une faute grave ni sur une cause réelle et sérieuse, en conséquence de condamner la société employeur à lui verser les sommes de 9 018,75 euros au titre du préavis, de 902 euros au titre des congés payés afférents, de 10 000 à titre d'indemnité de licenciement, de 50 000 euros à titre de dommages intérêts pour licenciement sans cause réelle et sérieuse et de 3 000 euros sur le fondement de l'article 700 du code de procédure civile\r\n"}]},"Motivations":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18831,"score":1,"payload":"MOTIFS DE LA DÉCISION\r\nLa faute grave qui peut, seule, justifier une mise à pied conservatoire est celle qui rend impossible le maintien du salarié dans l'entreprise.\r\nLa charge de la preuve de la faute grave incombe à l'employeur.\r\nPar ailleurs, tout licenciement doit être fondé sur une cause à la fois réelle, c'est à dire établie, objective et exacte et sérieuse, c'est à dire rendant impossible la continuation du travail sans dommages pour l'entreprise, le juge formant sa conviction au vu des éléments fournis par les parties, étant ajouté que le doute profite au salarié.\r\nAux termes de la lettre de licenciement qui fixe les termes du litige, l'employeur reproche à M. Yan THIAUDIERE une inexécution fautive et déloyale du contrat de travail et en particulier, le refus de deux missions en mai et juin 2010 ainsi qu'un total désinvestissement professionnel.\r\nCependant, force est de constater que les pièces du dossier ne permettent pas de retenir que M. Yan THIAUDIERE a effectivement, de manière claire et non équivoque refusé d'accomplir les deux missions qui lui ont été successivement présentées en mai et en juin 2010, l'intéressé, s'agissant de la première mission, s'étant contenté de demander des explications relativement notamment aux aptitudes exigées, aux caractéristiques de celle ci (développement ou maintenance) et au secteur d'activité concerné et s'agissant de la deuxième mission, ayant donné, par mail, son acceptation dès le lendemain de la proposition de l'employeur.\r\nLes dires de ce dernier selon lesquels il n'y a pas donné suite compte tenu de la profonde démotivation affichée par le salarié ne sont étayés par aucun élément objectif matériellement vérifiable : à cet égard, la preuve de la réalité du total désinvestissement professionnel du salarié ne saurait résulter de l'attestation établie par M. Sylvain D'HOINE directeur de la division espace et renseignement, partie prenante au litige pas plus que du mail adressé le 17 juin 2010 par M. Sylvain D'HOINE à M. Yan THIAUDIERE accusant ce dernier de démotivation et de chantage au point de ne pas lui confier la mission en cause et considérant de manière subjective que le salarié pourrait, ainsi, par son comportement porter préjudice à la relation avec le client.\r\nForce est de constater que les autres attestations produites aux débats et établies par Madame HOANG Mounia, responsable d'unité fonctionnelle et par Madame COLY Eléonore, salariée de l'entreprise ne permettent en aucune manière de caractériser à l'encontre de M. Yan THIAUDIERE une quelconque violation de ses obligations contractuelles suffisamment sérieuse pour justifier la rupture du contrat de travail.\r\nEnfin, le seul fait qu'un départ négocié ait pu être envisagé à la même époque par les parties ne suffit pas à permettre d'imputer au salarié un quelconque manquement.\r\nDans ces conditions, il ne peut être que retenu qu'aucun manquement qui serait constitutif d'une faute grave ou même qui serait de nature à légitimer une mesure de licenciement n'est constitué à l'encontre de ce salarié sans aucun passé disciplinaire nonobstant une ancienneté de plus de dix ans dans l'entreprise.\r\nDès lors, le licenciement dont il s'agit ne peut être considéré que comme étant dépourvu de cause réelle et sérieuse.\r\nL'absence de cause réelle et sérieuse ouvre droit au bénéfice du salarié à une indemnité.\r\nSuite à ce licenciement, M. Yan THIAUDIERE a subi incontestablement un préjudice qui, au regard des circonstances de l'espèce et notamment de son âge, de son temps de présence dans l'entreprise et de la période de chômage qui a suivi la rupture du contrat de travail et dont il justifie jusqu'en octobre 2011 doit être réparé par l'allocation d'une somme de 42 000 euros.\r\nM. Yan THIAUDIERE a, également, droit à l'octroi d'une indemnité compensatrice de préavis outre les congés payés y afférent ainsi qu'au paiement de l'indemnité de licenciement dont les montants ont été justement déterminés par les premiers juges.\r\nLes dépens de l'appel seront mis à la charge de la S.A. CSSI qui succombe pour l'essentiel laquelle sera, également, condamnée à verser à M. Yan THIAUDIERE la somme supplémentaire de 1 500 euros sur le fondement des dispositions de l'article 700 du code de procédure civile, la S.A. CSSI étant elle même par voie de conséquence déboutée de sa demande au titre des frais irrépétibles.\r\n\r\n"}]},"Dispositif":{"targetCount":"1:1","score":1,"tags":[{"ruleId":13571,"score":1,"payload":"PAR CES MOTIFS\r\nLA COUR\r\nInfirme la décision déférée seulement sur le montant des dommages intérêts alloués à M. Yan THIAUDIERE\r\nEt statuant à nouveau :\r\nCondamne la S.A. CSSI à payer à M. Yan THIAUDIERE la somme de 42 000 euros à titre de dommages intérêts pour licenciement sans cause réelle et sérieuse,\r\nConfirme la décision déférée en ses autres dispositions, \nEt y ajoutant,\r\nCondamne la S.A. CSSI à payer à M. Yan THIAUDIERE la somme de 1 500 euros sur le fondement de l'article 700 du code de procédure civile,\r\nDéboute les parties du surplus de leurs demandes,\r\nCondamne la S.A. CSSI aux dépens de l'appel.\r\nLe présent arrêt a été signé par Mme C. LATRABE, président et par Mme C. NEULAT, greffier.\r\nLE GREFFIER LE PRÉSIDENT\r\nC. NEULAT C. LATRABE\r\n.\r\n"}]}},"metaTags":{"RG":{"targetCount":"1:1","score":1,"tags":[{"id":474,"score":1,"payload":"12/00571","ruleId":14671}]},"DateDecision":{"targetCount":"1:1","score":1,"tags":[{"id":473,"score":1,"payload":"VINGT SEPTEMBRE DEUX MILLE TREIZE","ruleId":22744,"Date":[{"id":312,"ruleId":13061,"score":1,"payload":"VINGT SEPTEMBRE DEUX MILLE TREIZE","Month":[{"id":22,"ruleId":-2,"score":1,"payload":"SEPTEMBRE"}],"Day":[{"id":310,"ruleId":13061,"score":1,"payload":"VINGT"}],"Year":[{"id":311,"ruleId":13061,"score":1,"payload":"DEUX MILLE TREIZE"}]}]}]},"NatureDetail":{"targetCount":"0:1","score":1,"tags":[]},"NatureRectificative":{"targetCount":"0:1","score":1,"tags":[]},"Solution":{"targetCount":"1:1","score":1,"tags":[{"id":477,"score":1,"payload":"InfirmeConfirme","ruleId":14761}]},"Formation1":{"targetCount":"1:1","score":1,"tags":[{"id":475,"score":1,"payload":"4eme Chambre","ruleId":24334}]},"Formation2":{"targetCount":"0:1","score":1,"tags":[{"id":476,"score":1,"payload":"Section 2","ruleId":16651}]},"Formation3":{"targetCount":"0:1","score":1,"tags":[]},"DefereDate":{"targetCount":"1:1","score":1,"tags":[{"id":487,"score":1,"payload":"19 Janvier 2012","ruleId":22194,"Date":[{"id":308,"ruleId":21514,"score":1,"payload":"19 Janvier 2012","Month":[{"id":3,"ruleId":-2,"score":2,"payload":"Janvier"}],"Day":[{"id":306,"ruleId":21514,"score":1,"payload":"19"}],"Year":[{"id":307,"ruleId":21514,"score":1,"payload":"2012"}]}]}]},"DefereJuridiction":{"targetCount":"1:1","score":1,"tags":[{"id":484,"score":1,"payload":"Conseil de Prud'hommes - Formation paritaire","ruleId":13321}]},"DefereRessort":{"targetCount":"1:1","score":1,"tags":[{"id":486,"score":1,"payload":"TOULOUSE","ruleId":13351}]},"DefereFormation":{"targetCount":"0:1","score":1,"tags":[{"id":488,"score":1,"payload":"Chambre Section","ruleId":13311}]},"DefereRG":{"targetCount":"1:1","score":30,"tags":[{"id":485,"score":30,"payload":"F10/02570","ruleId":14881}]},"DefereNature":{"targetCount":"1:1","score":1,"tags":[{"id":483,"score":1,"payload":"ARRÊT","ruleId":13341}]},"Demandeur":{"targetCount":"1:N","score":1,"tags":[{"id":489,"score":1,"payload":"Société CS SYSTÈMES D'INFORMATION (CSSI)","ruleId":17851,"PM":[{"id":409,"ruleId":25514,"score":8,"payload":"Société CS SYSTÈMES D'INFORMATION (CSSI)","TypePM":[{"id":27,"ruleId":-2,"score":1,"payload":"Société"}],"Raison":[{"id":408,"ruleId":25514,"score":8,"payload":"CS SYSTÈMES D'INFORMATION (CSSI)"}],"Adresse":[{"id":248,"ruleId":24204,"score":2,"payload":"22 Avenue Galilée\r\n92350 LE PLESSIS ROBINSON\r\n","NumRue":[{"id":244,"ruleId":24204,"score":2,"payload":"22"}],"CodePostal":[{"id":245,"ruleId":24204,"score":2,"payload":"92350"}],"Ville":[{"id":246,"ruleId":24204,"score":2,"payload":"LE PLESSIS ROBINSON"}],"Pays":[{"id":247,"ruleId":24204,"score":2,"payload":"\r\n"}]}]}],"Conseil":[{"id":472,"ruleId":17901,"score":1,"payload":"Me Jean Michel CHEULAavocatPARIS","TitreAvocat":[{"id":34,"ruleId":-2,"score":1,"payload":"avocat"}],"Barreau":[{"id":251,"ruleId":12851,"score":1,"payload":"PARIS"}],"PP":[{"id":399,"ruleId":24474,"score":1,"payload":"Me Jean Michel CHEULA","Civ":[{"id":31,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":396,"ruleId":24474,"score":1,"payload":"Jean"},{"id":397,"ruleId":24474,"score":1,"payload":"Michel"}],"Nom":[{"id":398,"ruleId":24474,"score":1,"payload":"CHEULA"}]}]},{"id":471,"ruleId":17901,"score":1,"payload":"Me Olga OBERSONavocatPARIS","TitreAvocat":[{"id":41,"ruleId":-2,"score":1,"payload":"avocat"}],"Barreau":[{"id":250,"ruleId":12851,"score":1,"payload":"PARIS"}],"PP":[{"id":395,"ruleId":24474,"score":1,"payload":"Me Olga OBERSON","Civ":[{"id":39,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":393,"ruleId":24474,"score":1,"payload":"Olga"}],"Nom":[{"id":394,"ruleId":24474,"score":1,"payload":"OBERSON"}]}]}]}]},"Defendeur":{"targetCount":"0:N","score":1,"tags":[{"id":491,"score":1,"payload":"Monsieur Yan THIAUDIERE","ruleId":24594,"PP":[{"id":392,"ruleId":24474,"score":1,"payload":"Monsieur Yan THIAUDIERE","Civ":[{"id":46,"ruleId":-2,"score":1,"payload":"Monsieur"}],"Prenom":[{"id":390,"ruleId":24474,"score":1,"payload":"Yan"}],"Nom":[{"id":391,"ruleId":24474,"score":1,"payload":"THIAUDIERE"}]}],"Conseil":[{"id":470,"ruleId":17901,"score":1,"payload":"Me Michel SABATTESCP D'AVOCATS SABATTE - L'HOTE - ROBERTavocatTOULOUSE","TitreAvocat":[{"id":57,"ruleId":-2,"score":1,"payload":"avocat"}],"Barreau":[{"id":249,"ruleId":12851,"score":1,"payload":"TOULOUSE"}],"PP":[{"id":389,"ruleId":24474,"score":1,"payload":"Me Michel SABATTE","Civ":[{"id":54,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":387,"ruleId":24474,"score":1,"payload":"Michel"}],"Nom":[{"id":388,"ruleId":24474,"score":1,"payload":"SABATTE"}]}],"PM":[{"id":433,"ruleId":24044,"score":5,"payload":"SCP D'AVOCATS SABATTE - L'HOTE - ROBERT","TypePM":[{"id":56,"ruleId":-2,"score":1,"payload":"SCP"}],"Raison":[{"id":432,"ruleId":24044,"score":5,"payload":" D'AVOCATS SABATTE - L'HOTE - ROBERT"}]}]}]}]},"MembreCour":{"targetCount":"1:N","score":3,"tags":[{"id":478,"score":1,"payload":"C. LATRABEprésident","ruleId":19451,"TitreCour":[{"id":64,"ruleId":-2,"score":1,"payload":"président"}],"PP":[{"id":463,"ruleId":24714,"score":15,"payload":"C. LATRABE","Prenom":[{"id":461,"ruleId":24714,"score":15,"payload":"C."}],"Nom":[{"id":462,"ruleId":24714,"score":15,"payload":"LATRABE"}]}]},{"id":479,"score":1,"payload":"F. CROISILLE-CABROLvice-président placé","ruleId":19451,"TitreCour":[{"id":66,"ruleId":-2,"score":1,"payload":"vice-président placé"}],"PP":[{"id":460,"ruleId":24714,"score":15,"payload":"F. CROISILLE-CABROL","Prenom":[{"id":458,"ruleId":24714,"score":15,"payload":"F."}],"Nom":[{"id":459,"ruleId":24714,"score":15,"payload":"CROISILLE-CABROL"}]}]},{"id":480,"score":1,"payload":"C. LATRABEprésident","ruleId":19451,"TitreCour":[{"id":72,"ruleId":-2,"score":1,"payload":"président"}],"PP":[{"id":454,"ruleId":24714,"score":15,"payload":"C. LATRABE","Prenom":[{"id":452,"ruleId":24714,"score":15,"payload":"C."}],"Nom":[{"id":453,"ruleId":24714,"score":15,"payload":"LATRABE"}]}]},{"id":481,"score":1,"payload":"C. NEULATgreffier de chambre","ruleId":19451,"TitreCour":[{"id":73,"ruleId":-2,"score":1,"payload":"greffier de chambre"}],"PP":[{"id":451,"ruleId":24714,"score":15,"payload":"C. NEULAT","Prenom":[{"id":449,"ruleId":24714,"score":15,"payload":"C."}],"Nom":[{"id":450,"ruleId":24714,"score":15,"payload":"NEULAT"}]}]},{"id":482,"score":3,"payload":"Greffier, lors des débats C. NEULAT","ruleId":15951,"TitreCour":[{"id":67,"ruleId":-2,"score":1,"payload":"Greffier, lors des débats :"}],"PP":[{"id":457,"ruleId":24714,"score":15,"payload":"C. NEULAT","Prenom":[{"id":455,"ruleId":24714,"score":15,"payload":"C."}],"Nom":[{"id":456,"ruleId":24714,"score":15,"payload":"NEULAT"}]}]}]}}},"Indexing":" ","otherTags":{"Article":[{"id":253,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":252,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":255,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":254,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":257,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":256,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":259,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":258,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":261,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":260,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":263,"score":1,"extraction":"450Code de procédure civile","ruleId":20491,"NumArticle":[{"id":262,"ruleId":20491,"score":1,"extraction":"450"}]}],"PP":[{"id":315,"score":1,"extraction":"Mme C. NEULAT","ruleId":24474,"Prenom":[{"id":313,"ruleId":24474,"score":1,"extraction":"C"}],"Nom":[{"id":314,"ruleId":24474,"score":1,"extraction":"NEULAT"}]},{"id":318,"score":1,"extraction":"Mme C. LATRABE","ruleId":24474,"Prenom":[{"id":316,"ruleId":24474,"score":1,"extraction":"C"}],"Nom":[{"id":317,"ruleId":24474,"score":1,"extraction":"LATRABE"}]},{"id":346,"score":1,"extraction":"M. Sylvain D'HOINE","ruleId":24474,"Prenom":[{"id":343,"ruleId":24474,"score":1,"extraction":"Sylvain"},{"id":344,"ruleId":24474,"score":1,"extraction":"D"}],"Nom":[{"id":345,"ruleId":24474,"score":1,"extraction":"HOINE"}]},{"id":350,"score":1,"extraction":"M. Sylvain D'HOINE","ruleId":24474,"Prenom":[{"id":347,"ruleId":24474,"score":1,"extraction":"Sylvain"},{"id":348,"ruleId":24474,"score":1,"extraction":"D"}],"Nom":[{"id":349,"ruleId":24474,"score":1,"extraction":"HOINE"}]},{"id":380,"score":1,"extraction":"Monsieur D'HOINE","ruleId":24474,"Prenom":[{"id":378,"ruleId":24474,"score":1,"extraction":"D"}],"Nom":[{"id":379,"ruleId":24474,"score":1,"extraction":"HOINE"}]},{"id":402,"score":2,"extraction":"Madame COLY Eléonore","ruleId":20391,"Nom":[{"id":400,"ruleId":20391,"score":2,"extraction":"COLY "}]},{"id":405,"score":2,"extraction":"Madame HOANG Mounia","ruleId":20391,"Nom":[{"id":403,"ruleId":20391,"score":2,"extraction":"HOANG "}]},{"id":436,"score":5,"extraction":"Sylvain D'HOINE","ruleId":20944,"Nom":[{"id":435,"ruleId":20944,"score":5,"extraction":"D'HOINE"}]},{"id":439,"score":5,"extraction":"Sylvain D'HOINE","ruleId":20944,"Nom":[{"id":438,"ruleId":20944,"score":5,"extraction":"D'HOINE"}]},{"id":445,"score":15,"extraction":"C. LATRABE","ruleId":24714,"Prenom":[{"id":443,"ruleId":24714,"score":15,"extraction":"C."}],"Nom":[{"id":444,"ruleId":24714,"score":15,"extraction":"LATRABE"}]},{"id":448,"score":15,"extraction":"C. NEULAT","ruleId":24714,"Prenom":[{"id":446,"ruleId":24714,"score":15,"extraction":"C."}],"Nom":[{"id":447,"ruleId":24714,"score":15,"extraction":"NEULAT"}]},{"id":466,"score":15,"extraction":"C. LATRABE","ruleId":24714,"Prenom":[{"id":464,"ruleId":24714,"score":15,"extraction":"C."}],"Nom":[{"id":465,"ruleId":24714,"score":15,"extraction":"LATRABE"}]},{"id":469,"score":15,"extraction":"P. MENEVIS","ruleId":24714,"Prenom":[{"id":467,"ruleId":24714,"score":15,"extraction":"P."}],"Nom":[{"id":468,"ruleId":24714,"score":15,"extraction":"MENEVIS"}]}],"PM":[{"id":407,"score":8,"extraction":"S.A. CSSI","ruleId":25514,"Raison":[{"id":406,"ruleId":25514,"score":8,"extraction":"CSSI"}]},{"id":413,"score":5,"extraction":"S.A. CSSI","ruleId":24044,"Raison":[{"id":412,"ruleId":24044,"score":5,"extraction":" CSSI"}]},{"id":415,"score":5,"extraction":"S.A. CSSI","ruleId":24044,"Raison":[{"id":414,"ruleId":24044,"score":5,"extraction":" CSSI"}]},{"id":417,"score":5,"extraction":"S.A. CSSI","ruleId":24044,"Raison":[{"id":416,"ruleId":24044,"score":5,"extraction":" CSSI"}]},{"id":419,"score":5,"extraction":"S.A. CSSI","ruleId":24044,"Raison":[{"id":418,"ruleId":24044,"score":5,"extraction":" CSSI"}]},{"id":421,"score":5,"extraction":"S.A. CSSI","ruleId":24044,"Raison":[{"id":420,"ruleId":24044,"score":5,"extraction":" CSSI"}]},{"id":423,"score":5,"extraction":"S.A. CSSI","ruleId":24044,"Raison":[{"id":422,"ruleId":24044,"score":5,"extraction":" CSSI"}]},{"id":425,"score":5,"extraction":"S.A. CSSI","ruleId":24044,"Raison":[{"id":424,"ruleId":24044,"score":5,"extraction":" CSSI"}]},{"id":427,"score":5,"extraction":"S.A. CSSI","ruleId":24044,"Raison":[{"id":426,"ruleId":24044,"score":5,"extraction":" CSSI"}]},{"id":429,"score":5,"extraction":"S.A. CSSI","ruleId":24044,"Raison":[{"id":428,"ruleId":24044,"score":5,"extraction":" CSSI"}]},{"id":431,"score":5,"extraction":"S.A. CSSI","ruleId":24044,"Raison":[{"id":430,"ruleId":24044,"score":5,"extraction":" CSSI"}]}]},"documentExceptions":[]}