{"score":30,"FileName":"20130920_121049_0297_CA_FORTDEFRANCE.PDF","ProcessedDate":"2017-11-30 08:28:41","informations":{"Jurisdiction":"CA","Resort":"FORTDEFRANCE","DecisionType":"Arret"},"contractTags":{"zoneTags":{"Parties":{"targetCount":"1:1","score":2,"tags":[{"ruleId":14211,"score":2,"payload":"APPELANTE :\r\nL'EURL MADININA SYNDIC\r\nImmeuble Gondeau - quartier Palmiste\r\n97232 LAMENTIN\r\nreprésentée par Me Philippe HIRGOROM, avocat au barreau de MARTINIQUE\r\nINTIMÉES :\r\nMadame Dominique RADEGONDE\r\n10 résidence Les Pavonias - Bellevue Ladour\r\n97228 SAINTE LUCE\r\nreprésentée par Me Sylvie CALIXTE, avocat au barreau de MARTINIQUE\r\nSyndicat des copropriétaires SDC DE LA RÉSIDENCE LA PRINCIPAUTE ALIZES - ANTHURIUM, prise en la personne de son représentant légal domicilié ès qualités audit siège.\r\nChateauboeuf Morne Morissot\r\n97200 FORT DE FRANCE\r\nreprésentée par Me Sylvie CALIXTE, avocat au barreau de MARTINIQUE\r\n"}]},"Composition":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18181,"score":1,"payload":"COMPOSITION DE LA COUR  :\r\n1\r\n\r\nEn application des dispositions des articles 786 et 910 du code de procédure civile, l'affaire a été débattue à l'audience publique du 21 Juin 2013, les avocats ne s'y étant pas opposés, devant Mme TRIOL, conseillère, chargée du rapport. Ce magistrat a rendu compte des plaidoiries dans le délibéré de la cour, composée de :\r\nMme LALLEMENT, Président de chambre\r\nMme DERYCKERE, Conseillère\r\nMme TRIOL, Conseillère\r\nLes parties ont été avisées de la date du prononcé de l'arrêt fixée au\r\n20 SEPTEMBRE 2013.\r\nlors des débats : Mme MAUNICHY, greffière\r\nARRÊT  : Contradictoire\r\nPrononcé publiquement par mise à disposition au greffe de la cour, les parties en ayant été préalablement avisées dans les conditions prévues au deuxième alinéa de l'article 450 du code de procédure civile;\r\n"}]},"Faits":{"targetCount":"1:1","score":10,"tags":[{"ruleId":18591,"score":10,"payload":"EXPOSÉ DU LITIGE  :\r\n"}]},"Defere":{"targetCount":"1:1","score":30,"tags":[{"ruleId":13221,"score":30,"payload":"Par jugement réputé contradictoire du 21 juin 2011, le tribunal de grande instance de Fort de France a déclaré recevable l'action de copropriétaires en annulation de l'assemblée générale ordinaire du 15 avril 2006, déclaré irrecevable le syndicat de copropriétaires en ses demandes de remboursement des honoraires par les sociétés MADININA SYNDIC et MARTINIQUE TRANSACTION, prononcé la nullité de l'assemblée générale du 15 avril 2006, condamne les sociétés MADININA SYNDIC et MARTINIQUE TRANSACTION à payer à Mme Dominique RADEGONDE la somme de 3 000,00 euros, sur le fondement des dispositions de l'article 700 du code de procédure civile, débouté toutes autres demandes.\r\n"}]},"Moyens":{"targetCount":"1:1","score":1,"tags":[{"ruleId":14051,"score":1,"payload":"Par déclaration enregistrée au greffe le 24 septembre 2012, l'EURL MADININA SYNDIC a relevé appel du jugement.\r\nPar acte d'huissier de justice du 6 décembre 2012, l'appelante a fait assigner le SYNDICAT DES COPROPRIÉTAIRES DE LA RÉSIDENCE LA PRINCIPAUTE et Mme Dominique RADEGONDE devant la cour.\r\nElle a demandé à la cour d'infirmer le jugement déféré, de déclarer les copropriétaires et le SYNDICAT irrecevables en leurs demandes, subsidiairement, de les en débouter et de les condamner à lui verser la somme de 4 000,00 euros, sur le fondement des dispositions de l'article 700 du code de procédure civile.\r\nA l'appui de ses prétentions, elle rappelle que l'action en annulation d'une assemblée générale n'est recevable que si elle est dirigée contre le syndicat des copropriétaires. Elle soutient que l'agence MIG avait le pouvoir pour convoquer l'assemblée générale du 15 avril 2006, que les documents prévus à l'article 11 du décret du 17 mars 1967 étaient bien annexés à la convocation, que la tenue de l'assemblé à Paris n'est pas une cause de nullité, que les règles relatives à la tenue des assemblées ont été respectées, qu'il n'y a aucun lien de subordination entre M. MONGNOT et l'agence MIG, que les consignes de vote ont été respectées, qu'elle est bien titulaire d'une carte professionnelle.\r\n2\r\n\r\nElle affirme également que la demande en remboursement des honoraires est irrecevable et non fondée, que celle relative à la désignation d'un administrateur provisoire est sans objet, et que les autres demandes du syndicat sont irrecevables, faute pour les procès-verbaux d'assemblée de contenir une résolution autorisant le syndic à former ces demandes au nom du syndicat, et non fondées.\r\nPar conclusions déposées au greffe le 6 février 2013, le SYNDICAT DES COPROPRIÉTAIRES et Mme RADEGONDE ont demandé à la cour de déclarer irrecevable l'appel formé à l'encontre de Mme RADEGONDE seule, de déclarer recevable sa demande en annulation de l'assemblée générale de prononcer cette annulation et celle des différentes délibérations, de condamner la SARL MADININA SYNDIC au remboursement de la somme de 22 606,96 euros, au titre des honoraires, et de la condamner à verser au syndicat et à Mme RADEGONDE respectivement la somme de 3 500,00 euros, sur le fondement des dispositions de l'article 700 du code de procédure civile.\r\nL'ordonnance de clôture est intervenue le 30 mai 2013.\r\nA l'audience du 21 juin 2013, les parties ont sollicité le rabat de l'ordonnance de clôture et la clôture immédiate de la procédure, l'appelant ayant déposé les timbres de procédure et l'intimée ayant régularisé sa constitution d'avocat.\r\n"}]},"Motivations":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18831,"score":1,"payload":"MOTIFS DE L'ARRÊT  :\r\n1- Sur la recevabilité de l'appel formé contre Mme RADEGONDE :\r\nAux termes de l'article 552 du code de procédure civile, en cas de solidarité ou d'indivisibilité à l'égard de plusieurs parties, l'appel formé par l'une conserve le droit d'appel des autres, sauf à ces dernières à se joindre à l'instance. Dans les mêmes cas, l'appel dirigé contre l'une des parties réserve à l'appelant la faculté d'appeler les autres à l'instance. La cour peut ordonner d'office la mise en cause de tous les cointéressés.\r\nEn l'espèce, les intimés soulèvent la recevabilité de l'appel interjeté par l'EURL MADININA SYNDIC contre Mme RADEGONDE seule et non contre les autres copropriétaires à l'origine de la procédure.\r\nIls se fondent, certainement par erreur, sur les dispositions de l'article 533 du code de procédure civile qui portent sur un tout autre sujet.\r\nLes termes de l'article 552 sus rappelé donne la possibilité à l'appelant de diriger son appel contre une seule des parties présentes en première instance.\r\nDès lors, l'appel relevé par l'EURL MADININA SYNDIC est parfaitement recevable.\r\n2- Sur la recevabilité de l'action en nullité de l'assemblée générale tirée du défaut d'action  contre le syndicat des copropriétaires :\r\nVu les dispositions des articles 122 et suivants du code de procédure civile,\r\nSelon les dispositions de l'article 15 de la loi du 10 juillet 1965, le syndicat des copropriétaires a qualité pour agir en justice, tant en demandant qu'en défendant, même contre certains des copropriétaires.\r\nAux termes de l'article 18 de la même loi, le syndic est chargé (') de représenter le syndicat dans tous les actes civils et en justice dans les cas visés aux articles 15 et 16 ci-dessus (').\r\n3\r\n\r\nEn l'espèce, les copropriétaires ont fait assigner « MADININA SYNDIC (') et en qualité de syndic de la résidence (') prise en la personne de son gérant.\r\nIl est évident que les demandeurs ont ainsi attrait à la procédure le syndic de la résidence en sa qualité de représentant du syndicat des copropriétaires même si la formulation n'est pas la plus adaptée.\r\nL'action est, dès lors, parfaitement recevable et le jugement déféré doit être confirmé sur ce point.\r\n3- Sur la recevabilité de la demande en remboursement des honoraires formée par le syndicat des copropriétaires :\r\nAux termes de l'article 55 du décret du 17 mars 1967, le syndic ne peut agir en justice au nom du syndicat sans y avoir été autorisé par une décision de l'assemblée générale.\r\nLes premiers juges ont, à bon droit, considéré qu'en l'absence d'une résolution votée en assemblée générale, la demande du syndicat est irrecevable.\r\n4- Sur la nullité de l'assemblée générale :\r\n*  Sur la nullité tirée du défaut de pouvoir de l'agence MIG pour convoquer : \r\nAux termes de l'article 7 du décret du 17 mars 1967, dans tout syndicat de copropriété, il est tenu, au moins une fois chaque année, une assemblée générale des copropriétaires. (') l'assemblée générale est convoquée par le syndic.\r\nL'EURL MADININA SYNDIC a justifié avoir effectué, le 22 mars 2006, la convocation des copropriétaires pour l'assemblée générale du 15 avril 2006. Or, aux termes de la 6ème résolution du procès-verbal de l'assemblée générale du 19 mars 2005, l'AGENCE MIG a été désignée en qualité de syndic au plus tard jusqu'au 30 juin 2006. Aussi, à la date à laquelle elle a réalisé les convocations, elle avait parfaitement pouvoir pour le faire, ainsi qu'en a jugé les premiers juges.\r\nIl est également avéré que l'EURL était titulaire de la carte professionnelle à l'époque de son mandat.\r\n*  Sur les documents annexés :\r\nCe chef de prétention n'a pas été repris en cause d'appel.\r\n*  Sur la nullité tirée de la violation des dispositions relatives au lieu de réunion de  l'assemblée générale :\r\nAux termes de l'article 9 du décret du 17 mars 1967, la convocation contient l'indication des lieu, date et heure de la réunion, ainsi que de l'ordre du jour qui précise chacune des questions soumises à la délibération de l'assemblée. A défaut de stipulation du règlement de copropriété ou de décision de l'assemblée générale, la personne qui convoque l'assemblée fixe le lieu et l'heure de la réunion. (') Sous réserve des dispositions du règlement de copropriété, l'assemblée générale est réunie dans la commune de la situation de l'immeuble.\r\nIl est justifié au procès-verbal de l'assemblée générale du 12 juin 1995 du vote de la modification du lieu de tenue des assemblées pour Paris. Les premiers juges qui ont refusé de tenir compte de cette résolution pour valider le lieu de réunion faute d'une modification du 4\r\n\r\nrèglement de copropriété ont ajouté au texte légal sus rapporté. La décision attaquée doit être infirmée sur ce chef.\r\n*  Sur la nullité tirée du non respect des règles relatives au formalisme : - S'agissant des mandats non annexés à la feuille de présence :\r\nAux termes de l'article 14 du décret du 17 mars 1967, il est tenu une feuille de présence pouvant comporter plusieurs feuillets, qui indique les noms et domicile de chaque copropriétaire ou associé et, le cas échéant, de son mandataire, ainsi que le nombre de voix dont il dispose, compte tenu, s'il y a lieu, des dispositions de l'article 22 et de l'article 24 de la loi du 10 juillet 1965. Cette feuille est émargée par chaque copropriétaire ou associé présent, ou par son mandataire. Elle est certifiée exacte par le président de l'assemblée. (')\r\nIl est soutenu par les intimés que le défaut d'annexion des mandats à la feuille de présence serait une cause de nullité de l'assemblée générale. Cependant, le texte sus rappelé ne l'exige pas. Au surplus, la certification de la véracité des mentions figurant sur la feuille de présence par le président de séance rend cette condition inutile.\r\n· Sur le nombre de mandats par personne présente et les anomalies au titre des mandats :\r\nSelon les dispositions de l'alinéa 3 de l'article 22 de la loi du 10 juillet 1965, tout copropriétaire peut déléguer son droit de vote à un mandataire, que ce dernier soit ou non membre du syndicat. Chaque mandataire ne peut, à quelque titre que ce soit, recevoir plus de trois délégations de vote. Toutefois, un mandataire peut recevoir plus de trois délégations de vote si le total des voix dont il dispose lui-même et de celles de ses mandants n'excède pas 5 % des voix du syndicat (').\r\nLa feuille de présence de l'assemblée litigieuse démontre que la règle légale n'a pas été respectée, certains mandataires disposant d'un nombre plus important de mandats, des copropriétaires ayant été représentés alors qu'ils n'avaient désigné aucun mandataire à effet de les remplacer à l'assemblée.\r\nCes irrégularités entraînent la nullité de l'assemblée générale du 15 avril 2006 et, par conséquent, des résolutions prises lors de sa réunion.\r\n5-  Sur les dispositions de l'article 700 du code de procédure civile et les dépens :\r\nL'équité justifie la condamnation de l'appelante à verser au SYNDICAT DES COPROPRIÉTAIRES, d'une part, et à Mme Dominique RADEGONDE, d'autre part, la somme de 1 000,00 euros, au titre des frais irrépétibles.\r\nL'EURL MADININA SYNDIC est condamnée aux dépens.\r\n"}]},"Dispositif":{"targetCount":"1:1","score":1,"tags":[{"ruleId":13571,"score":1,"payload":"PAR CES MOTIFS  :\r\nDéclare l'appel formé contre Mme Dominique RADEGONDE recevable ;\r\nConfirme le jugement entrepris en ce qu'il a déclaré recevable l'action en nullité ;\r\nInfirme le jugement déféré en ce qu'il a annulé l'assemblée générale sur une irrégularité du lieu de réunion de l'assemblée générale du 15 avril 2006 ;\r\n5\r\n\r\nConfirme le jugement déféré sur les autres chefs de demande au fond ; \nY ajoutant ;\r\nCondamne l'EURL MADININA SYNDIC à verser au SYNDICAT DES COPROPRIÉTAIRES DE LA RÉSIDENCE LA PRINCIPAUTE, d'une part, et à Mme Dominique RADEGONDE, d'autre part, la somme de 1 000,00 euros, sur le fondement des dispositions de l'article 700 du code de procédure civile ;\r\nCondamne l'EURL MADININA SYNDIC aux dépens.\r\nSigné par M. LALLEMENT, président de chambre, et Mme RIBAL, greffière, lors du prononcé auquel la minute a été remise\r\nLA GREFFIÈRE, LE PRÉSIDENT,\r\n6\r\n"}]}},"metaTags":{"RG":{"targetCount":"1:1","score":1,"tags":[{"id":444,"score":1,"payload":"12/00572","ruleId":14671}]},"DateDecision":{"targetCount":"1:1","score":1,"tags":[{"id":443,"score":1,"payload":"20 SEPTEMBRE 2013","ruleId":23124,"Date":[{"id":352,"ruleId":21514,"score":1,"payload":"20 SEPTEMBRE 2013","Month":[{"id":13,"ruleId":-2,"score":1,"payload":"SEPTEMBRE"}],"Day":[{"id":350,"ruleId":21514,"score":1,"payload":"20"}],"Year":[{"id":351,"ruleId":21514,"score":1,"payload":"2013"}]}]}]},"NatureDetail":{"targetCount":"0:1","score":1,"tags":[]},"NatureRectificative":{"targetCount":"0:1","score":1,"tags":[]},"Solution":{"targetCount":"1:1","score":1,"tags":[{"id":446,"score":1,"payload":"ConfirmeInfirme","ruleId":14761}]},"Formation1":{"targetCount":"1:1","score":1,"tags":[{"id":445,"score":1,"payload":"CHAMBRE CIVILE","ruleId":24334}]},"Formation2":{"targetCount":"0:1","score":1,"tags":[]},"Formation3":{"targetCount":"0:1","score":1,"tags":[]},"DefereDate":{"targetCount":"1:1","score":1,"tags":[{"id":453,"score":1,"payload":"21 Juin 2011","ruleId":13251,"Date":[{"id":349,"ruleId":21514,"score":1,"payload":"21 Juin 2011","Month":[{"id":19,"ruleId":-2,"score":1,"payload":"Juin"}],"Day":[{"id":347,"ruleId":21514,"score":1,"payload":"21"}],"Year":[{"id":348,"ruleId":21514,"score":1,"payload":"2011"}]}]}]},"DefereJuridiction":{"targetCount":"1:1","score":1,"tags":[{"id":455,"score":1,"payload":"Tribunal de Grande Instance","ruleId":13321}]},"DefereRessort":{"targetCount":"1:1","score":1,"tags":[{"id":457,"score":1,"payload":"Fort de France","ruleId":13351}]},"DefereFormation":{"targetCount":"0:1","score":1,"tags":[]},"DefereRG":{"targetCount":"1:1","score":1,"tags":[{"id":456,"score":1,"payload":"06/02217","ruleId":13381}]},"DefereNature":{"targetCount":"1:1","score":1,"tags":[{"id":452,"score":1,"payload":"Jugement","ruleId":13341}]},"Demandeur":{"targetCount":"1:N","score":1,"tags":[{"id":458,"score":1,"payload":"EURL MADININA SYNDIC","ruleId":17851,"PM":[{"id":407,"ruleId":25314,"score":1,"payload":"EURL MADININA SYNDIC","TypePM":[{"id":22,"ruleId":-2,"score":1,"payload":"EURL"}],"Raison":[{"id":406,"ruleId":25314,"score":1,"payload":"MADININA SYNDIC"}],"Adresse":[{"id":268,"ruleId":23514,"score":25,"payload":"Immeuble Gondeau - quartier Palmiste\r\n97232 LAMENTIN","CodePostal":[{"id":266,"ruleId":23514,"score":25,"payload":"97232"}],"Ville":[{"id":267,"ruleId":23514,"score":25,"payload":" LAMENTIN"}]}]}],"Conseil":[{"id":442,"ruleId":17901,"score":1,"payload":"Me Philippe HIRGOROMavocatMARTINIQUE","TitreAvocat":[{"id":27,"ruleId":-2,"score":1,"payload":"avocat"}],"Barreau":[{"id":239,"ruleId":12851,"score":1,"payload":"MARTINIQUE"}],"PP":[{"id":379,"ruleId":24474,"score":1,"payload":"Me Philippe HIRGOROM","Civ":[{"id":25,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":377,"ruleId":24474,"score":1,"payload":"Philippe"}],"Nom":[{"id":378,"ruleId":24474,"score":1,"payload":"HIRGOROM"}]}]}]}]},"Defendeur":{"targetCount":"0:N","score":1,"tags":[{"id":463,"score":1,"payload":"Madame Dominique RADEGONDE","ruleId":24594,"PP":[{"id":376,"ruleId":24474,"score":1,"payload":"Madame Dominique RADEGONDE","Civ":[{"id":31,"ruleId":-2,"score":1,"payload":"Madame"}],"Prenom":[{"id":374,"ruleId":24474,"score":1,"payload":"Dominique"}],"Nom":[{"id":375,"ruleId":24474,"score":1,"payload":"RADEGONDE"}],"Adresse":[{"id":265,"ruleId":23514,"score":25,"payload":"10 résidence Les Pavonias - Bellevue Ladour\r\n97228 SAINTE LUCE","CodePostal":[{"id":263,"ruleId":23514,"score":25,"payload":"97228"}],"Ville":[{"id":264,"ruleId":23514,"score":25,"payload":" SAINTE LUCE"}]}]}],"Conseil":[{"id":441,"ruleId":17901,"score":1,"payload":"Me Sylvie CALIXTEavocatMARTINIQUE","TitreAvocat":[{"id":37,"ruleId":-2,"score":1,"payload":"avocat"}],"Barreau":[{"id":238,"ruleId":12851,"score":1,"payload":"MARTINIQUE"}],"PP":[{"id":373,"ruleId":24474,"score":1,"payload":"Me Sylvie CALIXTE","Civ":[{"id":35,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":371,"ruleId":24474,"score":1,"payload":"Sylvie"}],"Nom":[{"id":372,"ruleId":24474,"score":1,"payload":"CALIXTE"}]}]}]},{"id":464,"score":1,"payload":"Syndicat des copropriétaires SDC DE LA RÉSIDENCE LA PRINCIPAUTE ALIZES - ANTHURIUM","ruleId":24594,"PM":[{"id":409,"ruleId":22534,"score":1,"payload":"Syndicat des copropriétaires SDC DE LA RÉSIDENCE LA PRINCIPAUTE ALIZES - ANTHURIUM","Raison":[{"id":408,"ruleId":22534,"score":1,"payload":" SDC DE LA RÉSIDENCE LA PRINCIPAUTE ALIZES - ANTHURIUM"}],"Adresse":[{"id":236,"ruleId":20281,"score":1,"payload":"ès qualités audit siège.\r\nChateauboeuf Morne Morissot\r\n97200 FORT DE FRANCE\r\n","CodePostal":[{"id":233,"ruleId":20281,"score":1,"payload":"97200"}],"Ville":[{"id":234,"ruleId":20281,"score":1,"payload":"FORT DE FRANCE"}],"Pays":[{"id":235,"ruleId":20281,"score":1,"payload":"\r\n"}]}]}],"Conseil":[{"id":440,"ruleId":17901,"score":1,"payload":"Me Sylvie CALIXTEavocatMARTINIQUE","TitreAvocat":[{"id":51,"ruleId":-2,"score":1,"payload":"avocat"}],"Barreau":[{"id":237,"ruleId":12851,"score":1,"payload":"MARTINIQUE"}],"PP":[{"id":370,"ruleId":24474,"score":1,"payload":"Me Sylvie CALIXTE","Civ":[{"id":49,"ruleId":-2,"score":1,"payload":"Me"}],"Prenom":[{"id":368,"ruleId":24474,"score":1,"payload":"Sylvie"}],"Nom":[{"id":369,"ruleId":24474,"score":1,"payload":"CALIXTE"}]}]}]}]},"MembreCour":{"targetCount":"1:N","score":1,"tags":[{"id":447,"score":1,"payload":"Mme TRIOLconseillère","ruleId":19451,"TitreCour":[{"id":59,"ruleId":-2,"score":1,"payload":"conseillère"}],"PP":[{"id":405,"ruleId":24184,"score":10,"payload":"Mme TRIOL","Civ":[{"id":58,"ruleId":-2,"score":1,"payload":"Mme"}],"Nom":[{"id":404,"ruleId":24184,"score":10,"payload":" TRIOL"}]}]},{"id":448,"score":1,"payload":"Mme LALLEMENTPrésident de chambre","ruleId":19451,"TitreCour":[{"id":61,"ruleId":-2,"score":1,"payload":"Président de chambre"}],"PP":[{"id":403,"ruleId":24184,"score":10,"payload":"Mme LALLEMENT","Civ":[{"id":60,"ruleId":-2,"score":1,"payload":"Mme"}],"Nom":[{"id":402,"ruleId":24184,"score":10,"payload":" LALLEMENT"}]}]},{"id":449,"score":1,"payload":"Mme DERYCKEREConseillère","ruleId":19451,"TitreCour":[{"id":63,"ruleId":-2,"score":1,"payload":"Conseillère"}],"PP":[{"id":401,"ruleId":24184,"score":10,"payload":"Mme DERYCKERE","Civ":[{"id":62,"ruleId":-2,"score":1,"payload":"Mme"}],"Nom":[{"id":400,"ruleId":24184,"score":10,"payload":" DERYCKERE"}]}]},{"id":450,"score":1,"payload":"Mme TRIOLConseillère","ruleId":19451,"TitreCour":[{"id":65,"ruleId":-2,"score":1,"payload":"Conseillère"}],"PP":[{"id":399,"ruleId":24184,"score":10,"payload":"Mme TRIOL","Civ":[{"id":64,"ruleId":-2,"score":1,"payload":"Mme"}],"Nom":[{"id":398,"ruleId":24184,"score":10,"payload":" TRIOL"}]}]},{"id":451,"score":1,"payload":"Mme MAUNICHYgreffière","ruleId":19451,"TitreCour":[{"id":70,"ruleId":-2,"score":1,"payload":"greffière"}],"PP":[{"id":397,"ruleId":24184,"score":10,"payload":"Mme MAUNICHY","Civ":[{"id":69,"ruleId":-2,"score":1,"payload":"Mme"}],"Nom":[{"id":396,"ruleId":24184,"score":10,"payload":" MAUNICHY"}]}]}]}}},"Indexing":" ","otherTags":{"Article":[{"id":241,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":240,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":243,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":242,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":245,"score":1,"extraction":"533code de procédure civile","ruleId":20491,"NumArticle":[{"id":244,"ruleId":20491,"score":1,"extraction":"533"}]},{"id":247,"score":1,"extraction":"552code de procédure civile","ruleId":20491,"NumArticle":[{"id":246,"ruleId":20491,"score":1,"extraction":"552"}]},{"id":249,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":248,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":251,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":250,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":253,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":252,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":256,"score":1,"extraction":"deuxième450code de procédure civile","ruleId":20491,"Alinea":[{"id":254,"ruleId":20491,"score":1,"extraction":"deuxième"}],"NumArticle":[{"id":255,"ruleId":20491,"score":1,"extraction":"450"}]},{"id":258,"score":1,"extraction":"122code de procédure civile","ruleId":18511,"NumArticle":[{"id":257,"ruleId":18511,"score":1,"extraction":"122"}]},{"id":261,"score":1,"extraction":"786code de procédure civile","ruleId":18511,"NumArticle":[{"id":259,"ruleId":18511,"score":1,"extraction":"786"}]},{"id":262,"score":1,"extraction":"910code de procédure civile","ruleId":18511,"NumArticle":[{"id":260,"ruleId":18511,"score":1,"extraction":"910"}]}],"PP":[{"id":381,"score":10,"extraction":"Mme RIBAL","ruleId":24184,"Nom":[{"id":380,"ruleId":24184,"score":10,"extraction":" RIBAL"}]},{"id":383,"score":10,"extraction":"M. LALLEMENT","ruleId":24184,"Nom":[{"id":382,"ruleId":24184,"score":10,"extraction":" LALLEMENT"}]},{"id":395,"score":10,"extraction":"M. MONGNOT","ruleId":24184,"Nom":[{"id":394,"ruleId":24184,"score":10,"extraction":" MONGNOT"}]}],"PM":[{"id":415,"score":10,"extraction":"syndicat (')","ruleId":24804,"Raison":[{"id":414,"ruleId":24804,"score":10,"extraction":" (')"}]},{"id":419,"score":5,"extraction":"SYNDICAT DES COPROPRIÉTAIRES DE LA RÉSIDENCE LA PRINCIPAUTE","ruleId":24044,"Raison":[{"id":418,"ruleId":24044,"score":5,"extraction":" DE LA RÉSIDENCE LA PRINCIPAUTE"}]},{"id":425,"score":5,"extraction":"SYNDICAT DES COPROPRIÉTAIRES","ruleId":24044,"Raison":[{"id":424,"ruleId":24044,"score":5,"extraction":"COPROPRIÉTAIRES"}]},{"id":435,"score":5,"extraction":"SYNDICAT DES COPROPRIÉTAIRES","ruleId":24044,"Raison":[{"id":434,"ruleId":24044,"score":5,"extraction":"COPROPRIÉTAIRES"}]},{"id":437,"score":5,"extraction":"SYNDICAT DES COPROPRIÉTAIRES DE LA RÉSIDENCE LA PRINCIPAUTE","ruleId":24044,"Raison":[{"id":436,"ruleId":24044,"score":5,"extraction":" DE LA RÉSIDENCE LA PRINCIPAUTE"}]}]},"documentExceptions":[]}