{"score":30,"FileName":"20130920_121050_0320_CA_PARIS.PDF","ProcessedDate":"2017-11-30 08:29:17","informations":{"Jurisdiction":"CA","Resort":"PARIS","DecisionType":"Arret"},"contractTags":{"zoneTags":{"Parties":{"targetCount":"1:1","score":2,"tags":[{"ruleId":14211,"score":2,"payload":"APPELANT : \r\nMonsieur Jean-Pierre PIRIOU\r\n24 rue de Ploujean\r\n29600 Morlaix\r\nreprésenté par la SCP LAGOURGUE - OLIVIER (avocats au barreau de PARIS, toque : L0029)\r\nINTIMÉES :\r\nS.A. ALLIANZ IARD anciennement dénommée SOCIÉTÉ A.G.F. IART\r\nprise en la personne de son Directeur Général\r\n87, rue de Richelieu\r\n75002 PARIS\r\nS.A. ALLIANZ VIE anciennement dénommée SOCIÉTÉ A.G.F. VIE\r\nprise en la personne de son Directeur Général\r\n87, rue de Richelieu\r\n75002 PARIS\r\nreprésentées par Maître Dominique OLIVIER de la AARPI Dominique OLIVIER - Sylvie KONG THONG (avocat au barreau de PARIS, toque : L0069)\r\nassistées de Maître Stéphane BOUILLOT, avocat au barreau de PARIS, toque P 497, plaidant pour la SCP MBS ET ASSOCIÉS\r\n"}]},"Composition":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18181,"score":1,"payload":"COMPOSITION DE LA COUR :\r\nMadame Anne VIDAL ayant été préalablement entendue en son rapport dans les conditions de l'article 785 du code de procédure civile, l'affaire a été débattue le 20 Juin 2013, en audience publique, devant la Cour composée de :\r\nAnne VIDAL, Présidente de chambre\r\nFrançoise MARTINI, Conseillère\r\nMarie-Sophie RICHARD, Conseillère\r\nqui en ont délibéré\r\nGreffier, lors des débats : Guénaëlle PRIGENT\r\nARRÊT :\r\n- contradictoire\r\n- rendu par mise à disposition de l'arrêt au greffe de la Cour, les parties en ayant été préalablement avisées dans les conditions prévues au deuxième alinéa de l'article 450 du code de procédure civile.\r\n- signé par Anne VIDAL, Présidente et par Guénaëlle PRIGENT, Greffier.\r\n***\r\n"}]},"Faits":{"targetCount":"1:1","score":10,"tags":[{"ruleId":18591,"score":10,"payload":"FAITS, PROCÉDURE ET PRÉTENTIONS DES PARTIES  :\r\nM. Jean-Pierre PIRIOU, agent général des sociétés d'assurance AGF IART et AGF VIE du 1er janvier 1984 au 22 juin 2006, date de sa démission à l'âge de 60 ans, a fait assigner ces deux sociétés - devenues ALLIANZ IARD et ALLIANZ VIE - devant le tribunal de grande instance de Paris pour obtenir leur condamnation à lui verser la rente viagère prévue par les accords « AGF 92 » au profit des agents généraux partant en retraite entre 60 et 65 ans et correspondant à 50% de la différence entre les annuités de retraite qu'ils auraient touchées s'ils étaient partis à 65 ans et celles perçues réellement du fait de leur départ anticipé. Ces deux sociétés s'y sont opposées en raison, d'une part de la démission de M. Jean-Pierre PIRIOU suite à un contrôle comptable ayant révélé un solde négatif important, d'autre part du non-respect des conditions posées par l'accord invoqué, notamment quant au délai minimal à respecter entre le dépôt de la demande et le départ en retraite et quant à la transmission de la clientèle.\r\n"}]},"Defere":{"targetCount":"1:1","score":30,"tags":[{"ruleId":13221,"score":30,"payload":"Par jugement en date du 12 octobre 2011, le tribunal de grande instance de Paris a considéré que M. Jean-Pierre PIRIOU ne justifiait pas avoir rempli le formulaire de départ anticipé à la retraite dans le cadre du dispositif « AGF 92 » accompagné des pièces annexes plus de 12 mois avant sa démission, intervenue le 22 juin 2006, et a donc débouté le demandeur de toutes ses prétentions à l'encontre de ALLIANZ IARD et de ALLIANZ VIE. Il l'a condamné aux dépens mais a dit n'y avoir lieu à application des dispositions de l'article 700 du code de procédure civile.\r\n"}]},"Moyens":{"targetCount":"1:1","score":1,"tags":[{"ruleId":14051,"score":1,"payload":"M. Jean-Pierre PIRIOU a interjeté appel de cette décision par déclaration en date du 23 novembre 2011.\r\nM. Jean-Pierre PIRIOU, aux termes de ses dernières conclusions signifiées par RPVA le 25 février 2013, demande à la cour de réformer le jugement déféré et de :\r\n· Déclarer irrecevables les contestations de ALLIANZ IARD et ALLIANZ VIE, faute par elles d'avoir préalablement saisi la commission paritaire,\r\n· Condamner les sociétés ALLIANZ IARD et ALLIANZ VIE à lui verser, à effet du 1er juillet 2006, la rente prévue par les accords AGF/SAGAGEM, avec intérêts au taux légal sur les sommes arriérées,\r\n· Les condamner à lui verser une somme de 4.000 € à titre de dommages et intérêts pour le préjudice matériel et moral résultant du non versement de la rente trimestrielle depuis le 1er juillet 2006,\r\n· Débouter les sociétés ALLIANZ IARD et ALLIANZ VIE de leurs prétentions,\r\n· Les condamner à lui verser une somme de 3.500 € au titre des frais irrépétibles engagés en première instance et celle de 3.500 € au titre des frais engagés en appel.\r\nIl fait valoir, pour l'essentiel :\r\n· Que, faute d'avoir consulté la commission paritaire AGF/SACAGEM comme prévu en cas de suspension du versement de la rente, ALLIANZ est irrecevable à appliquer une sanction contre lui ;\r\n· Qu'il a avisé les AGF de son départ anticipé à la retraite dès le 31 mars 2004 par la remise d'un document par lequel il s'engageait à quitter ses fonctions avant le 1er janvier 2007 ; que la date du 31 mars 2004 est confirmée par la production de la copie de son agenda électronique mentionnant un rendez-vous avec M. TARAUD le 30 mars et un rendez-vous avec M. FERY, délégué régional, le 31 mars 2004 ;\r\n· que le formulaire ne lui a été présenté à la signature que le 22 mars 2006 dans le but de confirmer sa demande du 31 mars 2004 ;\r\n· Que l'accord du 16 juin 1992 subordonne l'octroi de la rente à quatre conditions (être âgé de 60 ans au moins, être agent AGF depuis 15 ans au moins, cesser toute activité d'assurance et avoir la faculté de demander la liquidation de sa retraite CAVAMAC) qu'il remplissait lors de son départ, le 22 juin 2006 ; qu'aucune autre condition n'est prévue, notamment quant à un accord de la compagnie ou à la production d'un décompte des droits à la retraite ;\r\n· Que le tribunal ne pouvait ajouter aux conditions le respect d'un délai de 12 mois qui serait sanctionné par le refus de la rente ; qu'au demeurant, c'est la compagnie qui voulait le départ immédiat de M. PIRIOU, sous la menace d'une plainte pénale ; que l'agent général ne peut être soumis à une sorte de jeu aléatoire en vertu duquel il perdrait le bénéfice de sa retraite complémentaire s'il manque un délai et qu'au demeurant, la compagnie ne l'a pas mis en garde sur ce délai lors du dépôt du formulaire ; qu'il appartiendrait au surplus à ALLIANZ de justifier la sanction en prouvant le préjudice ;\r\n· Que l'application de l'accord ne peut être écartée à raison du solde négatif de l'agence ; que c'est ALLIANZ qui l'a mis en difficulté en lui imposant de travailler avec M. LAURENCON, responsable de pratiques financières douteuses, et en réduisant régulièrement les taux de commissionnement de ses agents ; que le versement de la rente viagère n'est pas un cadeau octroyé par la compagnie mais un acquis social négocié par les syndicats ;\r\n· Qu'il a tenu ses engagements à l'égard d'ALLIANZ pour la transmission du portefeuille.\r\nLes sociétés ALLIANZ IARD et ALLIANZ VIE, en l'état de leurs dernières écritures signifiées par RPVA le 27 février 2013, demandent à la cour de :\r\n· Confirmer le jugement déféré en toutes ses dispositions,\r\n· Débouter M. Jean-Pierre PIRIOU de toutes ses demandes,\r\n· Le condamner à leur verser une somme de 5.500 € sur le fondement de l'article 700 du code de procédure civile.\r\nElles font valoir :\r\n· Que M. Jean-Pierre PIRIOU a manqué à ses obligations légales et conventionnelles en détournant une partie des primes et cotisations d'assurance versées par les assurés entre ses mains ; que le contrôle comptable effectué le 22 juin 2006 dans son agence a permis de révéler un solde négatif de plus de 185.000 €, à la suite de quoi il a, le même jour, démissionné de ses fonctions ; que M. Jean-Pierre PIRIOU a reconnu sa dette et acquiescé au jugement du tribunal de grande instance de Morlaix du 18 août 2009 qui le déclarait débiteur de plus de 372.000 € au titre de sa gestion ; qu'il ne peut en imputer la responsabilité ni à ALLIANZ ni à M. LAURENCON qui avait quitté l'agence depuis le 31 mars 2003 ;\r\n· Que l'accord en cause a été conclu le 16 juin 1992 entre AGF et SAGAGEM (syndicat des agents généraux), qu'il s'agit d'un accord d'entreprise dérogatoire au droit commun qui doit s'interpréter strictement et non d'un « acquis social » ;\r\n· Que l'accord prévoit dans son article 1.2 que l'agent général doit informer la compagnie au minimum 12 mois avant la date de son départ anticipé ; que M. Jean-Pierre PIRIOU n'établit pas avoir avisé la compagnie par lettre simple datée du 31 mars 2004, de nombreux éléments venant au contraire contredire cette date ; qu'au demeurant, seul le formulaire doit être utilisé, accompagné de documents justificatifs, et après que le demandeur a été informé du montant de sa retraite, de sorte que son engagement fasse l'objet d'un consentement éclairé ;\r\n· Que le versement de la rente a pour contrepartie l'engagement de l'agent général de présenter son successeur à la clientèle et de faciliter la représentation des AGF, or, M. Jean-Pierre PIRIOU a détourné des fonds et démissionné le 22 juin 2006 à effet immédiat, 6 mois avant la nomination de son successeur en cours de formation, tous éléments nuisant à une bonne représentation des AGF auprès des assurés et à une bonne transmission de son portefeuille ;\r\n· Qu'enfin, la demande de départ en retraite anticipée n'a pas fait l'objet d'un accord de la compagnie, en raison des délais et des conditions fautives de la démission de l'agent général.\r\nLa procédure a été clôturée par ordonnance en date du 6 juin 2013. \r\n"}]},"Motivations":{"targetCount":"1:1","score":1,"tags":[{"ruleId":18831,"score":1,"payload":"MOTIFS DE LA DÉCISION  :\r\nConsidérant que les accords AGF ' SAGAGEM dont M. Jean-Pierre PIRIOU demande à être bénéficiaire prévoient le versement d'une rente viagère au profit des agents généraux dans les conditions suivantes énumérées à l'article I dénommé « Contenu de l'accord du 16/06/1992 entériné par les accords du 30/06/1997 » ainsi libellé :\r\n1. « Conditions à remplir : être âgé de 60 ans au moins à la date de départ envisagé, être agent AGF depuis 15 ans au moins, cesser toute activité d'assurances, avoir la faculté de demander la liquidation de sa retraite CAVAMAC,\r\n2. « Délais : informer la compagnie au minimum 12 mois avant la date de départ envisagée,\r\n3. « Engagements de l'agent : présenter le successeur à la clientèle, faciliter par tout moyen la représentation des AGF et la connaissance de l'Agence dans l'environnement économique de son ancienne circonscription,\r\n4. « Engagements AGF :\r\n5. paiement de l'indemnité compensatrice (')\r\n6. rente viagère :\r\nLiquidation : la Compagnie verse à l'agent, dès la fin de son mandat, sous forme d'une rente viagère, 50% de la différence entre les annuités de retraite qu'il aurait touchées de la CAVAMAC I (RAV) et de la CAVAMAC II (R CO) à 65 ans s'il avait travaillé jusqu'à cet âge et celles qu'il toucherait réellement.\r\nIndexation (') \nRéversion (') \nPaiement (')\r\nInterruption du versement : le service de la rente viagère sera immédiatement suspendu dans le cas où le portefeuille chuterait du fait du bénéficiaire, directement ou indirectement ou d'une manière plus générale si celui-ci ne respecte pas les engagements précisés au titre I ' 3 « engagement de l'Agent » ' LA COMMISSION PARITAIRE AGF / SAGAGEM sera alors obligatoirement consultée. » ;\r\nConsidérant que c'est en vain que M. Jean-Pierre PIRIOU oppose un moyen d'irrecevabilité des prétentions de ALLIANZ IARD et de ALLIANZ VIE au motif qu'il leur aurait fallu saisir préalablement la commission paritaire AGF / SAGAGEM ; qu'en effet, la cour observe, d'une part que ALLIANZ IARD et ALLIANZ VIE ne formulent aucune prétention et que c'est au contraire M. Jean-Pierre PIRIOU qui est demandeur au bénéfice de la rente viagère prévue par l'accord, d'autre part que la saisine de la commission paritaire n'est rendue obligatoire qu'en cas de suspension du versement de la rente par les AGF mais qu'il n'est pas prévu qu'elle devrait être saisie pour statuer sur l'attribution de la rente ;\r\nConsidérant qu'il est avéré que M. Jean-Pierre PIRIOU, nommé agent général le 1er janvier 1984, a démissionné le 22 juin 2006 à la suite d'un contrôle comptable opéré dans son agence et ayant mis en lumière un solde négatif de plus de 185.000 € porté le 28 juin 2006 à plus de 368.000 € dont l'intéressé s'est reconnu débiteur à l'égard de la compagnie ; qu'il était alors âgé de plus de 60 ans, étant né le 25 novembre 1945 ;\r\nQue par courriers en date des 12 janvier et 22 mars 2007, M. Jean-Pierre PIRIOU sollicitait le versement de la rente de départ anticipé en retraite dans le cadre de l'accord AGF/SAGAGEM ;\r\nQu'il est constant que M. Jean-Pierre PIRIOU remplissait, à la date de son départ anticipé en retraite, les quatre conditions de fond énoncées par cet accord dans son I-1 ; mais que le tribunal a justement considéré qu'il convenait de rechercher s'il avait respecté le délai posé par l'article I-2 qui constituait une condition de l'attribution de la rente, au même titre que les quatre conditions de fond énumérées à l'article I-1, l'attention de l'agent ayant été tout particulièrement appelée, dans l'accord, sur le délai de 12 mois, mentionné en caractères gras ; qu'il convient également de vérifier si l'engagement pris par l'agent à l'égard de la compagnie et qui constituait, selon le formulaire intégré à l'accord, la contrepartie du versement de la rente, a été respecté ;\r\nConsidérant que M. Jean-Pierre PIRIOU prétend que c'est par lettre à M. FERY en date du 31 mars 2004 qu'il a informé la compagnie de son engagement de cesser ses fonctions d'agent général au plus tard le 1er janvier 2007, sous réserve de bénéficier de l'accord ; qu'il produit une photocopie de ce courrier mais qu'il ne justifie en aucune façon de son envoi ou de sa remise, l'existence d'un rendez-vous avec M. FERY à la date du 31 mars 2004 ne constituant nullement un élément probant de la remise de ce document à cette date ;\r\nQue ALLIANZ IARD et ALLIANZ VIE font justement observer que le « livret de l'agent » présentant le dispositif de l'accord de retraite anticipée insistait sur la nécessité pour l'agent, avant de faire part de sa décision de départ anticipé aux représentants de la compagnie d'en mesurer l'incidence financière en sollicitant le calcul de leurs droits auprès de la CAVAMAC en cas de départ à 65 ans et en cas de départ anticipé ; or, ce n'est que le 12 juillet 2005 que M. Jean-Pierre PIRIOU a eu connaissance par la CAVAMAC du calcul de ses droits en cas de cessation de ses fonctions au 31 décembre 2005 ;\r\nQue M. Jean-Pierre PIRIOU a signé et déposé le formulaire de demande de départ anticipé le 22 mars 2006 seulement, en y annexant les documents administratifs nécessaires pour l'instruction de sa demande, à savoir la photocopie du décompte de la CAVAMAC, un extrait d'acte de naissance et une copie de son livret de famille ; que la remise de ce formulaire était substantielle en ce qu'elle permettait d'instruire son dossier et de constater l'engagement de l'agent de cesser son activité et de respecter, en contrepartie du bénéfice de la rente viagère, les engagements énoncés à l'article I-3 ;\r\nQue c'est à juste titre au regard de l'ensemble de ces éléments que le tribunal a constaté que M. Jean-Pierre PIRIOU ne justifiait pas avoir respecté la condition de délai de 12 mois minimum nécessaire pour que sa demande soit recevable ;\r\nConsidérant par ailleurs que M. Jean-Pierre PIRIOU n'a pas respecté l'engagement souscrit dans le formulaire rempli le 22 mars 2006, conformément à l'article 1.3 de l'accord, de présenter son successeur à la clientèle et de faciliter par tout moyen la représentation des AGF et la connaissance de l'Agence dans l'environnement économique de son ancienne circonscription ; qu'en effet il a démissionné le 22 juin 2006, soit six mois avant la date annoncée de son départ en retraite, avec effet immédiat, en raison des manquements constatés dans la tenue de ses comptes, et sans être donc en mesure de présenter sa clientèle à son successeur qui se trouvait, compte tenu du caractère impromptu de ce départ, encore en formation ; qu'en outre, il ne peut être considéré que M. Jean-Pierre PIRIOU a, lors de son départ, facilité ou amélioré la représentation des AGF dans son ancienne circonscription, les assurés ayant eu à pâtir du non reversement à la compagnie d'un certain nombre des cotisations qu'ils avaient payées ;\r\nQue M. Jean-Pierre PIRIOU rejette en vain la responsabilité de la situation comptable débitrice de son agence sur son ancien associé, M. LAURENCON, qui avait quitté l'agence plus de trois ans avant le contrôle, et sur la compagnie d'assurance, alors qu'il a commis de graves irrégularités comptables qu'il a reconnues et qu'il ne peut excuser en alléguant les conditions financières imposées par AGF à ses agents ;\r\nConsidérant en définitive que M. Jean-Pierre PIRIOU ne peut justifier avoir déposé sa demande de départ anticipé dans le délai prescrit et avoir respecté ses engagements vis-à-vis de la compagnie, alors que ces facteurs conditionnaient la mise en œuvre du dispositif mis en place par l'accord AGF afin de gratifier les agents qui, par leur départ anticipé, assuraient la transmission des portefeuilles d'assurance à des agents plus jeunes dans les conditions les plus favorables, tous éléments qui ont fait défaut lors du départ précipité de l'appelant ;\r\nQue le jugement déféré sera donc confirmé en toutes ses dispositions et M. Jean-Pierre PIRIOU débouté de toutes ses prétentions ;\r\nVu les dispositions de l'article 700 du code de procédure civile ;\r\nVu l'article 696 du code de procédure civile ;\r\n"}]},"Dispositif":{"targetCount":"1:1","score":1,"tags":[{"ruleId":13571,"score":1,"payload":"PAR CES MOTIFS,\r\nLa cour, statuant publiquement, contradictoirement,\r\nConfirme le jugement du tribunal de grande instance de Paris en toutes ses dispositions ;\r\nY ajoutant,\r\nCondamne M. Jean-Pierre PIRIOU à verser à ALLIANZ IARD et ALLIANZ VIE ensemble une somme de 3.000 € sur le fondement de l'article 700 du code de procédure civile en cause d'appel ;\r\nLe condamne aux dépens d'appel lesquels seront recouvrés dans les formes et conditions de l'article 699 du code de procédure civile.\r\nLE GREFFIER LE PRÉSIDENT\r\n"}]}},"metaTags":{"RG":{"targetCount":"1:1","score":1,"tags":[{"id":631,"score":1,"payload":"11/20959","ruleId":14671}]},"DateDecision":{"targetCount":"1:1","score":1,"tags":[{"id":630,"score":1,"payload":"20 SEPTEMBRE 2013","ruleId":23124,"Date":[{"id":487,"ruleId":21514,"score":1,"payload":"20 SEPTEMBRE 2013","Month":[{"id":5,"ruleId":-2,"score":1,"payload":"SEPTEMBRE"}],"Day":[{"id":485,"ruleId":21514,"score":1,"payload":"20"}],"Year":[{"id":486,"ruleId":21514,"score":1,"payload":"2013"}]}]}]},"NatureDetail":{"targetCount":"0:1","score":1,"tags":[]},"NatureRectificative":{"targetCount":"0:1","score":1,"tags":[]},"Solution":{"targetCount":"1:1","score":1,"tags":[{"id":634,"score":1,"payload":"Confirmeen toutes ses dispositions","ruleId":14761}]},"Formation1":{"targetCount":"1:1","score":1,"tags":[{"id":632,"score":1,"payload":"Pôle 2","ruleId":13821}]},"Formation2":{"targetCount":"0:1","score":1,"tags":[{"id":633,"score":1,"payload":"Chambre 2","ruleId":13821}]},"Formation3":{"targetCount":"0:1","score":1,"tags":[]},"DefereDate":{"targetCount":"1:1","score":1,"tags":[{"id":642,"score":1,"payload":"12 Octobre 2011","ruleId":13251,"Date":[{"id":484,"ruleId":21514,"score":1,"payload":"12 Octobre 2011","Month":[{"id":9,"ruleId":-2,"score":1,"payload":"Octobre"}],"Day":[{"id":482,"ruleId":21514,"score":1,"payload":"12"}],"Year":[{"id":483,"ruleId":21514,"score":1,"payload":"2011"}]}]}]},"DefereJuridiction":{"targetCount":"1:1","score":1,"tags":[{"id":643,"score":1,"payload":"Tribunal de Grande Instance","ruleId":13321}]},"DefereRessort":{"targetCount":"1:1","score":1,"tags":[{"id":645,"score":1,"payload":"PARIS","ruleId":13351}]},"DefereFormation":{"targetCount":"0:1","score":1,"tags":[]},"DefereRG":{"targetCount":"1:1","score":1,"tags":[{"id":644,"score":1,"payload":"10/15942","ruleId":13381}]},"DefereNature":{"targetCount":"1:1","score":1,"tags":[{"id":641,"score":1,"payload":"Jugement","ruleId":13341}]},"Demandeur":{"targetCount":"1:N","score":1,"tags":[{"id":646,"score":1,"payload":"Monsieur Jean-Pierre PIRIOU","ruleId":17851,"PP":[{"id":579,"ruleId":24474,"score":1,"payload":"Monsieur Jean-Pierre PIRIOU","Civ":[{"id":15,"ruleId":-2,"score":1,"payload":"Monsieur"}],"Prenom":[{"id":577,"ruleId":24474,"score":1,"payload":"Jean-Pierre"}],"Nom":[{"id":578,"ruleId":24474,"score":1,"payload":"PIRIOU"}],"Adresse":[{"id":342,"ruleId":24204,"score":2,"payload":"24 rue de Ploujean\r\n29600 Morlaix\r\n","NumRue":[{"id":338,"ruleId":24204,"score":2,"payload":"24"}],"CodePostal":[{"id":339,"ruleId":24204,"score":2,"payload":"29600"}],"Ville":[{"id":340,"ruleId":24204,"score":2,"payload":"Morlaix"}],"Pays":[{"id":341,"ruleId":24204,"score":2,"payload":"\r\n"}]}]}]}]},"Defendeur":{"targetCount":"0:N","score":1,"tags":[{"id":648,"score":1,"payload":"S.A. ALLIANZ IARD","ruleId":24594,"PM":[{"id":603,"ruleId":22534,"score":1,"payload":"S.A. ALLIANZ IARD","Raison":[{"id":602,"ruleId":22534,"score":1,"payload":" ALLIANZ IARD"}]}]},{"id":649,"score":1,"payload":"SOCIÉTÉ A.G.F. IART","ruleId":24594,"PM":[{"id":599,"ruleId":25314,"score":1,"payload":"SOCIÉTÉ A.G.F. IART","TypePM":[{"id":31,"ruleId":-2,"score":1,"payload":"SOCIÉTÉ"}],"Raison":[{"id":598,"ruleId":25314,"score":1,"payload":"A.G.F. IART"}],"Adresse":[{"id":337,"ruleId":24204,"score":2,"payload":"87, rue de Richelieu\r\n75002 PARIS\r\n","NumRue":[{"id":333,"ruleId":24204,"score":2,"payload":"87"}],"CodePostal":[{"id":334,"ruleId":24204,"score":2,"payload":"75002"}],"Ville":[{"id":335,"ruleId":24204,"score":2,"payload":"PARIS"}],"Pays":[{"id":336,"ruleId":24204,"score":2,"payload":"\r\n"}]}]}]},{"id":650,"score":1,"payload":"S.A. ALLIANZ VIE","ruleId":24594,"PM":[{"id":601,"ruleId":22534,"score":1,"payload":"S.A. ALLIANZ VIE","Raison":[{"id":600,"ruleId":22534,"score":1,"payload":" ALLIANZ VIE"}]}]},{"id":651,"score":1,"payload":"SOCIÉTÉ A.G.F. VIE","ruleId":24594,"PM":[{"id":597,"ruleId":25314,"score":1,"payload":"SOCIÉTÉ A.G.F. VIE","TypePM":[{"id":40,"ruleId":-2,"score":1,"payload":"SOCIÉTÉ"}],"Raison":[{"id":596,"ruleId":25314,"score":1,"payload":"A.G.F. VIE"}],"Adresse":[{"id":332,"ruleId":24204,"score":2,"payload":"87, rue de Richelieu\r\n75002 PARIS\r\n","NumRue":[{"id":328,"ruleId":24204,"score":2,"payload":"87"}],"CodePostal":[{"id":329,"ruleId":24204,"score":2,"payload":"75002"}],"Ville":[{"id":330,"ruleId":24204,"score":2,"payload":"PARIS"}],"Pays":[{"id":331,"ruleId":24204,"score":2,"payload":"\r\n"}]}]}],"Conseil":[{"id":629,"ruleId":17901,"score":1,"payload":"Maître Dominique OLIVIERAARPI Dominique OLIVIER - Sylvie KONG THONGavocatPARISL0069","TitreAvocat":[{"id":54,"ruleId":-2,"score":1,"payload":"avocat"}],"Vestiaire":[{"id":346,"ruleId":17001,"score":1,"payload":"L0069"}],"Barreau":[{"id":349,"ruleId":12851,"score":1,"payload":"PARIS"}],"PP":[{"id":576,"ruleId":24474,"score":1,"payload":"Maître Dominique OLIVIER","Civ":[{"id":47,"ruleId":-2,"score":1,"payload":"Maître"}],"Prenom":[{"id":574,"ruleId":24474,"score":1,"payload":"Dominique"}],"Nom":[{"id":575,"ruleId":24474,"score":1,"payload":"OLIVIER"}]}],"PM":[{"id":609,"ruleId":23444,"score":35,"payload":"AARPI Dominique OLIVIER - Sylvie KONG THONG","Raison":[{"id":608,"ruleId":23444,"score":35,"payload":"Dominique OLIVIER - Sylvie KONG THONG"}]}]},{"id":628,"ruleId":17901,"score":1,"payload":"Maître Stéphane BOUILLOTavocatPARISP 497","TitreAvocat":[{"id":62,"ruleId":-2,"score":1,"payload":"avocat"}],"Vestiaire":[{"id":345,"ruleId":17001,"score":1,"payload":"P 497"}],"Barreau":[{"id":348,"ruleId":12851,"score":1,"payload":"PARIS"}],"PP":[{"id":573,"ruleId":24474,"score":1,"payload":"Maître Stéphane BOUILLOT","Civ":[{"id":60,"ruleId":-2,"score":1,"payload":"Maître"}],"Prenom":[{"id":571,"ruleId":24474,"score":1,"payload":"Stéphane"}],"Nom":[{"id":572,"ruleId":24474,"score":1,"payload":"BOUILLOT"}]}]}]}]},"MembreCour":{"targetCount":"1:N","score":3,"tags":[{"id":635,"score":1,"payload":"Anne VIDALPrésidente de chambre","ruleId":19451,"TitreCour":[{"id":76,"ruleId":-2,"score":1,"payload":"Présidente de chambre"}],"PP":[{"id":627,"ruleId":20944,"score":5,"payload":"Anne VIDAL","Nom":[{"id":626,"ruleId":20944,"score":5,"payload":"VIDAL"}],"Prenom":[{"id":75,"ruleId":-2,"score":1,"payload":"Anne"}]}]},{"id":636,"score":1,"payload":"Françoise MARTINIConseillère","ruleId":19451,"TitreCour":[{"id":78,"ruleId":-2,"score":1,"payload":"Conseillère"}],"PP":[{"id":624,"ruleId":20944,"score":5,"payload":"Françoise MARTINI","Nom":[{"id":623,"ruleId":20944,"score":5,"payload":"MARTINI"}],"Prenom":[{"id":77,"ruleId":-2,"score":1,"payload":"Françoise"}]}]},{"id":637,"score":1,"payload":"Marie-Sophie RICHARDConseillère","ruleId":19451,"TitreCour":[{"id":80,"ruleId":-2,"score":1,"payload":"Conseillère"}],"PP":[{"id":621,"ruleId":20944,"score":5,"payload":"Marie-Sophie RICHARD","Nom":[{"id":620,"ruleId":20944,"score":5,"payload":"RICHARD"}],"Prenom":[{"id":79,"ruleId":-2,"score":1,"payload":"Marie-Sophie"}]}]},{"id":638,"score":1,"payload":"Anne VIDALPrésidente","ruleId":19451,"TitreCour":[{"id":89,"ruleId":-2,"score":1,"payload":"Présidente"}],"PP":[{"id":615,"ruleId":20944,"score":5,"payload":"Anne VIDAL","Nom":[{"id":614,"ruleId":20944,"score":5,"payload":"VIDAL"}],"Prenom":[{"id":88,"ruleId":-2,"score":1,"payload":"Anne"}]}]},{"id":639,"score":1,"payload":"Guénaëlle PRIGENTGreffier","ruleId":19451,"TitreCour":[{"id":91,"ruleId":-2,"score":1,"payload":"Greffier"}],"PP":[{"id":612,"ruleId":20944,"score":5,"payload":"Guénaëlle PRIGENT","Nom":[{"id":611,"ruleId":20944,"score":5,"payload":"PRIGENT"}],"Prenom":[{"id":90,"ruleId":-2,"score":1,"payload":"Guénaëlle"}]}]},{"id":640,"score":3,"payload":"Greffier, lors des débats Guénaëlle PRIGENT","ruleId":15951,"TitreCour":[{"id":81,"ruleId":-2,"score":1,"payload":"Greffier, lors des débats :"}],"PP":[{"id":618,"ruleId":20944,"score":5,"payload":"Guénaëlle PRIGENT","Nom":[{"id":617,"ruleId":20944,"score":5,"payload":"PRIGENT"}],"Prenom":[{"id":82,"ruleId":-2,"score":1,"payload":"Guénaëlle"}]}]}]}}},"Indexing":" ","otherTags":{"Article":[{"id":352,"score":1,"extraction":"699code de procédure civile","ruleId":20491,"NumArticle":[{"id":351,"ruleId":20491,"score":1,"extraction":"699"}]},{"id":354,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":353,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":356,"score":1,"extraction":"696code de procédure civile","ruleId":20491,"NumArticle":[{"id":355,"ruleId":20491,"score":1,"extraction":"696"}]},{"id":358,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":357,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":360,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":359,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":362,"score":1,"extraction":"700code de procédure civile","ruleId":20491,"NumArticle":[{"id":361,"ruleId":20491,"score":1,"extraction":"700"}]},{"id":365,"score":1,"extraction":"deuxième450code de procédure civile","ruleId":20491,"Alinea":[{"id":363,"ruleId":20491,"score":1,"extraction":"deuxième"}],"NumArticle":[{"id":364,"ruleId":20491,"score":1,"extraction":"450"}]},{"id":367,"score":1,"extraction":"785code de procédure civile","ruleId":20491,"NumArticle":[{"id":366,"ruleId":20491,"score":1,"extraction":"785"}]}],"PP":[{"id":570,"score":1,"extraction":"Madame Anne VIDAL","ruleId":24474,"Prenom":[{"id":568,"ruleId":24474,"score":1,"extraction":"Anne"}],"Nom":[{"id":569,"ruleId":24474,"score":1,"extraction":"VIDAL"}]},{"id":581,"score":10,"extraction":"M. LAURENCON","ruleId":24184,"Nom":[{"id":580,"ruleId":24184,"score":10,"extraction":" LAURENCON"}]},{"id":583,"score":10,"extraction":"M. FERY","ruleId":24184,"Nom":[{"id":582,"ruleId":24184,"score":10,"extraction":" FERY"}]},{"id":585,"score":10,"extraction":"M. FERY","ruleId":24184,"Nom":[{"id":584,"ruleId":24184,"score":10,"extraction":" FERY"}]},{"id":587,"score":10,"extraction":"M. LAURENCON","ruleId":24184,"Nom":[{"id":586,"ruleId":24184,"score":10,"extraction":" LAURENCON"}]},{"id":589,"score":10,"extraction":"M. LAURENCON","ruleId":24184,"Nom":[{"id":588,"ruleId":24184,"score":10,"extraction":" LAURENCON"}]},{"id":593,"score":10,"extraction":"M. FERY","ruleId":24184,"Nom":[{"id":592,"ruleId":24184,"score":10,"extraction":" FERY"}]},{"id":595,"score":10,"extraction":"M. TARAUD","ruleId":24184,"Nom":[{"id":594,"ruleId":24184,"score":10,"extraction":" TARAUD"}]}],"PM":[{"id":605,"score":2,"extraction":"SCP MBS ET ASSOCIÉS","ruleId":23914,"Raison":[{"id":604,"ruleId":23914,"score":2,"extraction":" MBS ET ASSOCIÉS"}]},{"id":607,"score":5,"extraction":"SCP LAGOURGUE - OLIVIER (","ruleId":24044,"Raison":[{"id":606,"ruleId":24044,"score":5,"extraction":" LAGOURGUE - OLIVIER ("}]}]},"documentExceptions":[]}